[
  {
    "content_id": 663079,
    "reference_id": 134107,
    "version": "1.0.0",
    "title": "17. عهد ٱلله مع داود",
    "media_type": "Text",
    "index_reference": "17. عهد ٱلله مع داود",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_17_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_17_360p.mp4\"></video><h1>١٧. عهد الله مع داود</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-01.jpg\" alt=\"صورة OBS\"><p>كان شاول أول ملك لإسرائيل. كان طويل القامة ووسيمًا، تمامًا كما أراد الناس. في السنوات القليلة الأولى من حكمه، كان شاول ملكًا جيدًا لإسرائيل. ولكن بعد ذلك أصبح رجلًا شريرًا ولم يطع الله، لذلك اختار الله رجلًا آخر ليكون ملكًا مكانه في المستقبل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-02.jpg\" alt=\"OBS Image\"><p>اختار الله شابًا إسرائيليًا يُدعى داود وبدأ في إعداده ليصبح ملكًا يومًا ما بعد شاول. كان داود راعيًا من بلدة بيت لحم. في مناسبات مختلفة، قتل داود أسدًا ودبًا هاجما غنم والده بينما كان داود يراقبها. كان داود رجلاً متواضعًا وبارًا، يثق في الله ويطيعه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-03.jpg\" alt=\"صورة OBS\"><p>عندما كان داود لا يزال شابًا، قاتل عملاق يُدعى جليات. كان جليات جنديًا ماهرًا وقويًا جدًا، حيث بلغ طوله حوالي ثلاثة أمتار! لكن الله ساعد داود في قتل جليات وإنقاذ شعب إسرائيل. بعد ذلك، حقق داود العديد من الانتصارات على أعداء إسرائيل. أصبح داود جنديًا عظيمًا، وقاد جيش إسرائيل في العديد من المعارك. وكان الناس يمدحونه كثيرًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-04.jpg\" alt=\"OBS Image\"><p>كان الناس يحبون داود كثيرًا لدرجة أن الملك شاول أصبح يغار منه. في النهاية، أراد شاول قتله، فهرب داود إلى البرية ليختبئ منه ومن جنوده. في أحد الأيام، بينما كان شاول وجنوده يبحثون عنه، دخل شاول إلى كهف. كان هذا نفس الكهف الذي كان داود يختبئ فيه، لكن شاول لم يره. اقترب داود من شاول جدًا وقطع قطعة من ملابسه. لاحقًا، بعد أن غادر شاول الكهف، نادى داود عليه ليُريه قطعة القماش التي كان يمسكها. بهذه الطريقة، أدرك شاول أن داود رفض قتله ليصبح ملكًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-05.jpg\" alt=\"OBS Image\"><p>بعد مرور فترة من الزمن، مات شاول في المعركة، وأصبح داود ملكًا على إسرائيل. كان ملكًا صالحًا وأحبه الناس. بارك الله داود وجعله ناجحًا. خاض داود العديد من المعارك، وساعده الله في هزيمة أعداء إسرائيل. أخذ داود مدينة أورشليم وجعلها عاصمته، حيث عاش وحكم. حكم داود لمدة 40 عامًا، وخلال هذه الفترة أصبحت إسرائيل دولة قوية وغنية.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-06.jpg\" alt=\"صورة OBS\"><p>أراد داود أن يبني هيكلًا ليتمكن جميع بني إسرائيل من عبادة ٱلله وتقديم الذبائح له. فعلى مدى حوالي 400 عام، كان الناس يعبدون ٱلله ويقدمون الذبائح له في خيمة الاجتماع التي صنعها موسى.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-07.jpg\" alt=\"OBS Image\"><p>كان هناك نبي يُدعى ناثان. أرسله الله ليخبر داود، قائلًا: &quot;لقد خضت حروبًا كثيرة، لذلك لن تبني هذا الهيكل. ابنك هو الذي سيقوم ببنائه. ومع ذلك، سأباركك كثيرًا. وأحد أحفادك سيملك على شعبي إلى الأبد!&quot; الوحيد من أحفاد داود الذي يمكن أن يملك إلى الأبد هو المسيّا. المسيّا هو المختار من الله الذي سينقذ شعوب العالم من خطاياهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-08.jpg\" alt=\"OBS Image\"><p>عندما سمع داود رسالة ناثان، شكر الله وسبحه. كان الله يكرمه ويمنحه العديد من البركات. بالطبع، لم يعلم داود متى سيقوم الله بهذه الأمور. أما نحن فنعلم الآن أن بني إسرائيل كان عليهم الانتظار لفترة طويلة قبل أن يأتي المسيّا، أي حوالي 1,000 سنة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-09.jpg\" alt=\"OBS Image\"><p>حكم داود شعبه بالعدل لسنوات عديدة. أطاع الله بإخلاص، فباركه الله. ومع ذلك، في سنواته الأخيرة، ارتكب خطية كبيرة ضد الله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-10.jpg\" alt=\"OBS Image\"><p>في أحد الأيام، نظر داود من قصره ورأى امرأة جميلة تستحم. لم يكن يعرفها في البداية، لكنه اكتشف لاحقًا أن اسمها بثشبع.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-11.jpg\" alt=\"OBS Image\"><p>بدلاً من أن يغض البصر، أرسل داود شخصًا ليحضرها إليه. اضطجع معها ثم أرسلها إلى منزلها. بعد فترة قصيرة، أرسلت بثشبع رسالة إلى داود تخبره بأنها حامل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-12.jpg\" alt=\"OBS Image\"><p>كانت بثشبع زوجة لرجل يُدعى أوريا، وكان واحدًا من أفضل جنود داود. كان أوريا يقاتل في الحرب بعيدًا عن المنزل في ذلك الوقت. دعا داود أوريا من المعركة وأخبره أن يذهب ليكون مع زوجته. لكن أوريا رفض العودة إلى المنزل وبقية الجنود في المعركة. لذا أرسل داود أوريا مرة أخرى إلى المعركة وأمر القائد أن يضعه في المكان الذي كان فيه العدو أقوى حتى يُقتل. وهذا ما حدث: مات أوريا في المعركة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-13.jpg\" alt=\"OBS Image\"><p>بعد موت أوريّا في الحرب، تزوج داود بثشبع، التي أنجبت، لاحقًا، ابنًا لداود. كان الله غاضبًا جدًا مما فعله داود، لذا أرسل النبي ناثان ليخبر داود بمدى شر خطيته. تاب داود عن خطيته وغفر له الله. لبقية حياته، اتبع داود الله وأطاعه، حتى في الأوقات الصعبة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-17-14.jpg\" alt=\"OBS Image\"><p>لكن ابن داود الرضيع مات. هكذا عاقب الله داود. بالإضافة إلى تمرد بعض أفراد عائلته عليه، حتى وفاته، وفقد داود الكثير من سلطته. لكن الله كان أمينًا واستمر في تنفيذ ما وعد به داود، حتى وإن كان داود قد عصاه. في وقت لاحق، أنجب داود وبتشبع ابنًا آخر وسمياه سليمان.</p><p><em>قصة من الكتاب المقدس من: 1 صموئيل 10:1–27; 1 صموئيل 15:1–19:24; 1 صموئيل 24:1–22; 1 صموئيل 31:1–13; 2 صموئيل 5:1–25; 2 صموئيل 7:1–29; 2 صموئيل 11:1–12:31</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "09024001",
          "start_ref_usfm": "1SA 24:1",
          "end_ref": "09024022",
          "end_ref_usfm": "1SA 24:22"
        },
        {
          "start_ref": "10005001",
          "start_ref_usfm": "2SA 5:1",
          "end_ref": "10005025",
          "end_ref_usfm": "2SA 5:25"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "10011001",
          "start_ref_usfm": "2SA 11:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010027",
          "end_ref_usfm": "1SA 10:27"
        },
        {
          "start_ref": "09015001",
          "start_ref_usfm": "1SA 15:1",
          "end_ref": "09019024",
          "end_ref_usfm": "1SA 19:24"
        }
      ],
      "resource": []
    }
  }
]