[
  {
    "content_id": 663081,
    "reference_id": 134109,
    "title": "١٩. الأنبياء",
    "media_type": "Text",
    "index_reference": "١٩. الأنبياء",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_19_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_19_360p.mp4\"></video><h1>١٩. الأنبياء</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-01.jpg\" alt=\"صورة OBS\"><p>كان الله يرسل الأنبياء باستمرار إلى شعب إسرائيل. وكان يتلقى الأنبياء الرسائل من الله ثم ينقلونها إلى الناس.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-02.jpg\" alt=\"OBS Image\"><p>كان إيليا نبيًا في زمن أخآب، ملك إسرائيل. وكان أخآب رجلاً شريرًا، حيث سعى لجعل الناس يعبدون إلهًا زائفًا يُدعى البعل. لذلك، أخبر إيليا الملك أخآب بأن الله سيعاقب الشعب. قال له: &quot;لن يكون هناك مطر أو ندى في مملكة إسرائيل حتى أقول إنها ستمطر مرة أخرى.&quot; أثار هذا غضب أخآب بشدة لدرجة أنه قرر قتل إيليا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-03.jpg\" alt=\"صورة OBS\"><p>لذلك أمر الله إيليّا بالذهاب إلى البرية للاختباء من أخآب. توجه إيليّا إلى جدول ماء معين في البرية حيث أرشده الله. كانت الطيور تجلب لإيليّا كل صباح ومساء الخبز واللحم. وقد بحث أخآب وجيشه خلال هذه الفترة عن إيليّا، لكنهم لم يتمكنوا من العثور عليه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-04.jpg\" alt=\"OBS Image\"><p>وبسبب عدم هطول المطر، جف الجدول بعد فترة. لذلك، انتقل إيليّا إلى بلد آخر مجاور. في ذلك البلد، عاشت أرملة فقيرة مع ابنها، وقد شارف طعامهم على النفاذ بسبب المجاعة الشديدة. ومع ذلك، بينما كانت المرأة تعتني بإيليّا، وفر الله احتياجاتها لها ولابنها. لم تنفد جرة الدقيق وزجاجة الزيت لديها أبدًا، وكان لديهم طعام طوال فترة المجاعة. بقي إيليّا هناك حوالي ثلاث سنوات.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-05.jpg\" alt=\"OBS Image\"><p>بعد ثلاث سنوات ونصف، أخبر الله إيليا أنه سيجعل المطر ينزل مرة أخرى. طلب الله من إيليا أن يعود إلى مملكة إسرائيل ويتحدث مع أخآب. فذهب إيليا إلى أخآب. عندما رآه أخآب، قال: &quot;ها أنت ذا، أيها المزعج!&quot; فرد عليه إيليا، &quot;بل أنت المزعج! لقد تخلّيت عن يهوه الإله الحقيقي لتعبد البعل. الآن يجب أن تجمع كل شعب مملكة إسرائيل إلى جبل الكرمل.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-06.jpg\" alt=\"صورة OBS\"><p>فذهب جميع شعب إسرائيل إلى جبل الكرمل. وجاء الرجال الذين زعموا أنهم ينقلون الرسائل عن البعل. هؤلاء كانوا أنبياء البعل، وكان عددهم 450 نبيًا. فقال إيليا للشعب، &quot;إلى متى ستظلون مترددين؟ إذا كان الرب هو الله، فاعبدوه! ولكن إذا كان البعل هو الله، فاعبدوه!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-07.jpg\" alt=\"OBS Image\"><p>ثم قال إيليا لأنبياء البعل: &quot;اذبحوا ثورًا، قسموا اللحم إلى قطع، وضعوه على مذبح ذبيحةً، ولكن لا تشعلوا النار. سأفعل نفس الشيء لاحقًا، وسأضع اللحم على مذبح مختلف. فإذا أرسل الله النار على المذبح، ستعرفون أنه هو الإله الحقيقي.&quot; فقام أنبياء البعل بتحضير الذبيحة ولكنهم لم يشعلوا النار، كقول إيليا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-08.jpg\" alt=\"OBS Image\"><p>ثم صلى أنبياء البعل إلى البعل: &quot;استجب لنا، أيها البعل!&quot; طوال اليوم كانوا يصلون ويصرخون، بل ويجرحون أنفسهم بالسكاكين، لكن البعل لم يستجب، ولم يرسل أي نار.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-09.jpg\" alt=\"OBS Image\"><p>قضى أنبياء البعل  اليوم كله، تقريبًا، في الصلاة إلى البعل. وأخيرًا توقفوا عن الصلاة. ثم وضع إيليا لحم ثور آخر على مذبحٍ للرب الإله. بعد ذلك، طلب من الناس أن يصبوا 12 جرة كبيرة من الماء فوق الذبيحة حتى أصبح اللحم والخشب وحتى الأرض حول المذبح مبتلًا تمامًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-10.jpg\" alt=\"OBS Image\"><p>ثم صلى إيليا: &quot;يا رب، إله إبراهيم وإسحاق ويعقوب، أرنا اليوم أنك إله إسرائيل وأنني خادمك. أجبني لكي يعرف هؤلاء الناس أنك الإله الحقيقي.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-11.jpg\" alt=\"OBS Image\"><p>وفورًا، سقطت النار من السماء. أحرقت اللحم، والخشب، والصخور، والتربة، بل وجففت الماء الذي كان حول المذبح. عندما رأى الناس ذلك، سجدوا على الأرض وقالوا: &quot;يهوه هو الله! يهوه هو الله!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-12.jpg\" alt=\"OBS Image\"><p>ثم قال إيليّا: &quot;لا تدعوا أي نبي من أنبياء البعل يهرب!&quot; فقام الناس بأسر أنبياء البعل وأخذوهم من هناك وقتلوهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-13.jpg\" alt=\"OBS Image\"><p>ثم قال إيليا للملك أخآب: &quot;ارجع فورًا إلى منزلك، لأن المطر قادم.&quot; سرعان ما أصبحت السماء سوداء، وبدأت الأمطار الغزيرة تهطل. كان الرب ينهي فترة الجفاف، أثبت هذا أيضًا أنه هو الإله الحقيقي.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-14.jpg\" alt=\"OBS Image\"><p>عندما أنهى إيليا عمله، اختار الله رجلاً يُدعى أليشع ليكون نبيه. قام الله بالعديد من المعجزات على يد أليشع. واحدة من هذه المعجزات حدثت لنعمان السرياني. كان نعمان قائد جيش العدو، لكنه كان يعاني من مرض جلدي خطير. سمع نعمان عن أليشع، فذهب إليه وطلب منه أن يشفيه. قال أليشع لنعمان أن يذهب إلى نهر الأردن ويغمر نفسه في الماء سبع مرات.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-15.jpg\" alt=\"OBS Image\"><p>شعر نعمان بالغضب ورفض القيام بذلك لأنه بدا الأمر سخيفًا له. ولكنه غيّر رأيه فيما بعد. ذهب إلى الأردن ونزل في الماء سبع مرات. عندما خرج من الماء في المرة الأخيرة، شفاه الله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-16.jpg\" alt=\"OBS Image\"><p>أرسل الله أيضًا العديد من الأنبياء الآخرين إلى بني إسرائيل. جميعهم دعوا الناس إلى التوقف عن عبادة الأصنام، وأن يتعاملوا بعدل مع بعضهم البعض وأن يظهروا رحمة تجاه بعضهم البعض. حث الأنبياء الناس على ضرورة التوقف عن فعل الشر وطاعة الله. وإذا لم يفعلوا ذلك، فإن الله سيدينهم ويعاقبهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-17.jpg\" alt=\"OBS Image\"><p>في معظم الأحيان، لم يطع الناس الله، بل كانوا يسيئون معاملة الأنبياء وأحيانًا يقتلونهم. في إحدى المرات، ألقوا النبي إرميا في بئر جاف وتركوه هناك ليموت. غاص في الطين في قاع البئر. ولكن بعد ذلك، شعر الملك بالشفقة عليه وأمر خدمه بسحب إرميا من البئر قبل أن يموت.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-19-18.jpg\" alt=\"OBS Image\"><p>واصل الأنبياء التحدث باسم الله حتى بالرغم من كراهية الشعب لهم. فحذروا الناس من أن الله سيدمرهم إذا لم يتوبوا. كما ذكروا الناس بأن الله وعد بإرسال المسيا لهم.</p><p><em>قصة من الكتاب المقدس من: 1 ملوك 16:1–18:46؛ 2 ملوك 5:1–27؛ إرميا 38:1–28</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "24038001",
          "start_ref_usfm": "JER 38:1",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        }
      ],
      "resource": []
    }
  }
]