[
  {
    "content_id": 663107,
    "reference_id": 134135,
    "version": "1.0.0",
    "title": "٤٥. استفانوس وفيلبس",
    "media_type": "Text",
    "index_reference": "٤٥. استفانوس وفيلبس",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_45_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_45_360p.mp4\"></video><h1>٤٥. استفانوس وفيلبس</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-01.jpg\" alt=\"OBS Image\"><p>كان أحد القادة بين أتباع الرب يسوع الأوائل رجلاً يُدعى استفانوس. وكان الجميع يحترمونه. منحه الروح الكثير من القوة والحكمة، وقام بالعديد من المعجزات. آمن به الكثير من الناس عندما علمهم الثقة في يسوع.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-02.jpg\" alt=\"OBS Image\"><p>في أحد الأيام، بينما كان استفانوس يُعلِّم عن الرب يسوع، جاء بعض اليهود الذين لم يؤمنوا بيسوع وبدأوا يجادلونه. واشتد غضبهم جدًا، فذهبوا إلى القادة الدينيين وأخبروهم بأكاذيب عنه. حيث قالوا: &quot;سمعنا استفانوس يتحدث بأشياء سيئة عن موسى وعن الله!&quot; لذلك اعتقل القادة الدينيون استفانوس وأحضروه إلى رئيس الكهنة وإلى قادة اليهود الآخرين. جاء المزيد من الشهود الكاذبين وقدموا شهادات زائفة ضد ٱستفانوس.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-03.jpg\" alt=\"صورة OBS\"><p>سأل رئيس الكهنة استفانوس، &quot;هل هؤلاء الرجال يقولون الحقيقة عنك؟&quot; بدأ استفانوس يقول العديد من الأمور للإجابة على رئيس الكهنة. أوضح أن الله قام بالعديد من الأعمال الرائعة لشعب إسرائيل منذ زمن إبراهيم وحتى زمن يسوع. لكن الناس كانوا يعصون الله دائماً. قال استفانوس، &quot;أنتم شعب عنيد ومتمرد ضد الله. أنتم ترفضون الروح القدس دائماً، كما أن أسلافنا رفضوا الله طوال الوقت، وقتلوا أنبياءه. لكنكم فعلتم شيئاً أسوأ مما فعلوه! لقد قتلتم المسيّا!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-04.jpg\" alt=\"OBS Image\"><p>عندما سمع القادة الدينيون ذلك، غضبوا بشدة لدرجة أنهم غطوا آذانهم وصرخوا بصوت عالٍ. سحبوا استفانوس خارج المدينة ورجموه بالحجارة حتى الموت.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-05.jpg\" alt=\"OBS Image\"><p>عندما كان استفانوس يحتضر، صرخ قائلاً: &quot;يا يسوع، استقبل روحي.&quot; وسقط على ركبتيه وصرخ مرة أخرى: &quot;يا سيد، لا تحسب عليهم هذه الخطية.&quot; ثم مات.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-06.jpg\" alt=\"OBS Image\"><p>في ذلك اليوم، بدأ العديد من الناس في أورشليم باضطهاد أتباع الرب يسوع، فهرب المؤمنون إلى أماكن أخرى. إلا إنه، رغم المعارضة، كانوا يعظون عن الرب يسوع في كل مكان يذهبون إليه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-07.jpg\" alt=\"OBS Image\"><p>كان هناك مؤمن بالرب يسوع يُدعى فيلبس. هرب من أورشليم، كما فعل معظم المؤمنين الآخرين. وذهب إلى منطقة السامرة حيث بشّر الناس عن يسوع. آمن به الكثير من الناس وخلصوا. في أحد الأيام، جاء ملاك من الله إلى فيلبّس وأخبره أن يذهب إلى البرية وأن يسير في طريق محدد. ذهب فيلبّس إلى هناك. وبينما كان يسير على الطريق، رأى رجلاً راكبًا في عربته. كان هذا الرجل مسؤولاً مهمًا من أرض أثيوبيا. أخبره الروح القدس فيلبس أن يذهب ويتحدث مع هذا الرجل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-08.jpg\" alt=\"OBS Image\"><p>لذلك ذهب فيلبّس إلى العربة وسمع الإثيوبي يقرأ كلمة الله. كان يقرأ ما كتبه النبي إشعياء، قائلًا: &quot;قادوه مثل حمل ليُقتل، وكما يصمت الحمل، لم ينطق هو بكلمة. عاملوه بظلم ولم يحترموه. وسلبوا حياته منه.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-09.jpg\" alt=\"OBS Image\"><p>سأل فيلبّس الرجل الإثيوبي، &quot;هل تفهم ما تقرأ؟&quot; فأجاب الإثيوبي، &quot;لا، لا أستطيع فهمه إلا إذا شرح لي أحد. من فضلك، تعال واجلس بجانبي. هل كان إشعياء يكتب عن نفسه أم عن شخص آخر؟&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-10.jpg\" alt=\"OBS Image\"><p>صعد فيلبّس إلى العربة وجلس. ثم أخبر الرجل الإثيوبي أن إشعياء كتب عن الرب يسوع. وتحدث فيلبّس أيضًا عن أجزاء أخرى كثيرة من كلمة الله. وبهذه الطريقة، نقل للرجل الأخبار السارة عن الرب يسوع.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-11.jpg\" alt=\"OBS Image\"><p>بينما كان فيلبّس والإثيوبي يسافران، وصلا إلى مكان به ماء. قال الإثيوبي، &quot;انظر! هناك ماء! هل يمكنني أن أعتمد؟&quot; وطلب من السائق إيقاف العربة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-12.jpg\" alt=\"OBS Image\"><p>ثم نزلوا إلى الماء، وعمّد فيلبّس الإثيوبي. وبعد أن خرجوا من الماء، نقل الروح القدس فيلبّس فجأة إلى مكان آخر. هناك واصل فيلبّس إخبار الناس عن الرب يسوع.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-45-13.jpg\" alt=\"OBS Image\"><p>واصل الإثيوبي رحلته نحو منزله. كان سعيدًا لأنه أصبح يعرف الرب يسوع الآن.</p><p><em>قصة من الكتاب المقدس من: أعمال الرسل 6:1–8:40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        }
      ],
      "resource": []
    }
  }
]