[
  {
    "content_id": 663108,
    "reference_id": 134136,
    "version": "1.0.0",
    "title": "٤٦. شاول يتبع الرب يسوع",
    "media_type": "Text",
    "index_reference": "٤٦. شاول يتبع الرب يسوع",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_46_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_46_360p.mp4\"></video><h1>٤٦. شاول يتبع الرب يسوع</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-01.jpg\" alt=\"صورة OBS\"><p>كان هناك رجل يُدعى شاول لم يكن يؤمنًا بيسوع. عندما كان شابًا، كان يحرس ثياب الرجال الذين قتلوا استفانوس. وفي وقت لاحق، اضطهد المؤمنين. كان يذهب من بيت إلى بيت في أورشليم لاعتقال الرجال والنساء ووضعهم في السجن. ثم أعطى رئيس الكهنة شاول الإذن بالذهاب إلى مدينة دمشق. وقال لشاول أن يعتقل أتباع الرب يسوع هناك وأن يعيدهم إلى أورشليم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-02.jpg\" alt=\"OBS Image\"><p>لذلك بدأ شاول رحلته إلى دمشق. وقُبيل وصوله إلى المدينة، أضاء نور ساطع في السماء من حوله، فسقط إلى الأرض. سمع شاول صوتًا يقول، &quot;شاول! شاول! لماذا تضطهدني؟&quot; فسأل شاول، &quot;من أنت، يا سيد؟&quot; فأجابه يسوع، &quot;أنا يسوع. وأنت تضطهدني!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-03.jpg\" alt=\"OBS Image\"><p>عندما نهض شاول، لم يتمكن من الرؤية. كان على أصدقائه أن يقودوه إلى دمشق. لم يأكل شاول أو يشرب شيئًا لمدة ثلاثة أيام.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-04.jpg\" alt=\"OBS Image\"><p>كان هناك تلميذ في دمشق يُدعى حنانيّا. قال له الله، &quot;اذهب إلى البيت، حيث يقيم شاول، وضع يديك عليه ليبصر مرة أخرى.&quot; لكن حنانيّا قال، &quot;يا سيد، لقد سمعت كيف اضطهد هذا الرجل المؤمنين.&quot; فأجابه الله، &quot;اذهب! لقد اخترته ليعلن اسمي لليهود وللناس الذين من شعوب أخرى. وسيعاني كثيرًا من أجل اسمي.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-05.jpg\" alt=\"OBS Image\"><p>ذهب حنانيّا إلى شاول، ووضع يديه عليه وقال: &quot;يسوع، الذي ظهر لك في طريقك هنا، أرسلني إليك لكي تستعيد بصرك وتمتلئ بالروح القدس.&quot;  استعاد شاول بصره فورًا، وعمده حنانيّا. ثم تناول شاول بعض الطعام واستعاد قوته.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-06.jpg\" alt=\"OBS Image\"><p>على الفور بدأ شاول يعظ لليهود في دمشق قائلًا، &quot;يسوع هو ابن الله!&quot; كان اليهود مندهشين؛ لأن شاول حاول قتل المؤمنين، والآن هو يؤمن بالرب يسوع! جادل شاول مع اليهود وأثبت أن الرب يسوع هو المسيّا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-07.jpg\" alt=\"OBS Image\"><p>بعد بضعة أيام، وضع اليهود خطة لقتل شاول. أرسلوا أشخاصًا لمراقبته عند بوابات المدينة ليقتلوه. لكن شاول اكتشف الخطة، وساعده أصدقاؤه على الهروب. في إحدى الليالي، أنزلوه في سلة من فوق سور المدينة. بعد أن هرب شاول من دمشق، استمر في التبشير عن الرب يسوع.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-08.jpg\" alt=\"OBS Image\"><p>ذهب شاول إلى أورشليم لمقابلة الرسل، لكنهم كانوا خائفين منه. ثم أخذه مؤمن يدعى برنابا إلى الرسل. وأخبرهم كيف أن شاول قد بشر بجرأة في دمشق. بعد ذلك، قبل الرسل شاول.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-09.jpg\" alt=\"OBS Image\"><p>وبعض المؤمنين الذين فروا من الاضطهاد في أورشليم توجهوا إلى أماكن بعيدة جدًا، إلى مدينة أنطاكية، وبدأوا بالتبشير عن الرب يسوع. معظم سكان أنطاكية لم يكونوا يهودًا، ولكن لأول مرة، أصبح الأشخاص الذين لم يكونوا يهودًا مؤمنين. ذهب برنابا وشاول إلى هناك لتعليم هؤلاء المؤمنين الجدد المزيد عن الرب يسوع ولتقوية الكنيسة. في أنطاكية، أُطلق على المؤمنين بالرب يسوع  اسم &apos;مسيحيين&apos; لأول مرة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-46-10.jpg\" alt=\"OBS Image\"><p>في أحد الأيام، كان أتباع الرب يسوع في أنطاكية يصومون ويصلون. وقال لهم الروح القدس، &quot;خصصوا لي برنابا وشاول للقيام بالعمل الذي دعوتهم إليه.&quot; لذلك صلت الكنيسة في أنطاكية من أجل برنابا وشاول ووضعوا أيديهم عليهما. ثم أرسلوهما ليبشرا بالأخبار السارة عن الرب يسوع في أماكن عديدة أخرى. قام برنابا وشاول بتعليم الناس في شعوب مختلفة، وآمن كثير من الناس بالرب يسوع.</p><p><em>قصة من الكتاب المقدس من: أعمال الرسل 8:1–3؛ أعمال الرسل 9:1–31؛ أعمال الرسل 11:19–26؛ أعمال الرسل 13:1–14:28</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009031",
          "end_ref_usfm": "ACT 9:31"
        }
      ],
      "resource": []
    }
  }
]