[
  {
    "content_id": 663075,
    "reference_id": 134103,
    "version": "1.0.0",
    "title": "١٣. عهد ٱلله مع إسرائيل",
    "media_type": "Text",
    "index_reference": "١٣. عهد ٱلله مع إسرائيل",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_13_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_13_360p.mp4\"></video><h1>١٣. عهد الله مع إسرائيل</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-01.jpg\" alt=\"صورة OBS\"><p>بعد أن قاد الله بني إسرائيل عبر البحر الأحمر، قادهم عبر البرية إلى جبل يسمى جبل سيناء. كان هذا هو نفس الجبل الذي رأى فيه موسى العليقة المشتعلة. نصب الناس خيامهم عند قاعدة الجبل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-02.jpg\" alt=\"صورة OBS\"><p>قال الله لموسى ولكل شعب إسرائيل: &quot;يجب أن تطيعوني دائمًا وتحفظوا العهد الذي أبرمته معكم. إذا فعلتم ذلك، ستكونون ممتلكاتي الثمينة، مملكة من الكهنة، وأمة مقدسة.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-03.jpg\" alt=\"OBS Image\"><p>على مدار ثلاثة أيام، أعد الناس أنفسهم للاقتراب من الله. ثم نزل الله إلى قمة جبل سيناء. وعندما جاء، كان هناك رعود وبروق ودخان وأصوات أبواق عالية. ثم صعد موسى وحده أعلى الجبل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-04.jpg\" alt=\"OBS Image\"><p>ثم عاهد الله الناس قائلًا: &quot;أنا يهوه الرب، إلهكم. أنا الذي أنقذتكم من العبودية في مصر. لا تعبدوا أي إله آخر.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-05.jpg\" alt=\"OBS Image\"><p>“لا تصنعوا أصنامًا ولا تعبدوها، لأنني، أنا يهوه الرب، يجب أن أكون إلهكم الوحيد. لا تستخدموا اسمي بطريقة غير محترمة. احرصوا على حفظ يوم السبت مقدسًا. بمعنى آخر، أنجزوا كل أعمالكم في ستة أيام، لأن اليوم السابع هو يوم للراحة ولتذكروني فيه.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-06.jpg\" alt=\"OBS Image\"><p>“أكرم أباك وأمك. لا تقتل. لا ترتكب الزنا. لا تسرق. لا تكذب. لا تشتهِ زوجة جارك ولا بيته ولا أي شيء يخصه.”</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-07.jpg\" alt=\"OBS Image\"><p>اتفق الجميع على الالتزام بالقوانين التي منحهم الله. وقرروا الانتماء إلى الله وحده وعبادته وحده.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-08.jpg\" alt=\"OBS Image\"><p>كما أمر الله بني إسرائيل أيضًا ببناء خيمة كبيرة تُعرف بخيمة الاجتماع، وبيّن لهم بدقة كيفية صنعها وما يجب وضعه فيها. كما أمرهم بصنع ستارة كبيرة (حجاب) لتقسيم الخيمة إلى غرفتين. كان الله يحضر إلى الغرفة خلف الستارة ويبقى هناك، وكان يُسمح  لرئيس الكهنة فقط بالدخول إلى تلك الغرفة حيث يسكن الله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-09.jpg\" alt=\"OBS Image\"><p>كان على الناس أيضًا أن يقيموا مذبحًا أمام خيمة الاجتماع. على أي شخص يخالف شريعة الله أن يقدم حيوانًا إلى ذلك المذبح. ثم يقوم الكاهن بذبحه وحرقه على المذبح ذبيحة لله. قال الله إن دم الحيوان سيغطي خطية ذلك الشخص. بهذه الطريقة، لن يرى الله تلك الخطية فيما بعد. سيصبح ذلك الشخص طاهرًا في نظر الله. اختار الله شقيق موسى، هارون، ونسل هارون ليكونوا كهنته.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-10.jpg\" alt=\"OBS Image\"><p>كتب الله هذه الوصايا العشر على لوحين حجريين وأعطاها لموسى. كما أعطى الله الناس العديد من القوانين والقواعد الأخرى ليتبعوها. وعد الله بأن يبارك الشعب ويحميهم إذا أطاعوا هذه القوانين، لكنه قال إنه سيعاقبهم إذا لم يطيعوها.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-11.jpg\" alt=\"OBS Image\"><p>لعدة أيام، بقي موسى على جبل سيناء يتحدث مع الله. لكن الناس تعبوا من انتظار عودته إليهم، فأحضروا الذهب إلى هارون وطلبوا منه أن يصنع لهم صنمًا ليعبدوه بدلاً من الله. بهذه الطريقة، ارتكبوا خطية شنيعة ضد الله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-12.jpg\" alt=\"OBS Image\"><p>قام هارون بصنع صنم ذهبي على هيئة عجل. وبدأ الناس في عبادة هذا الصنم بجموح وتقديم الذبائح له. غضب الله منهم غضبًا شديدًا بسبب خطيتهم. أخبر الله موسى بأنه يريد تدميرهم، لكن موسى طلب من الله ألا يقتلهم. استجاب الله لصلاته ولم يدمرهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-13.jpg\" alt=\"OBS Image\"><p>عندما نزل موسى من جبل سيناء، كان يحمل اللوحين الحجريين الذين كتب الله عليهما الوصايا العشر. وعندما رأى موسى الصنم، غضب بشدة لدرجة أنه حطم اللوحين.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-14.jpg\" alt=\"OBS Image\"><p>ثم أحرق موسى الصنم وطحنه إلى مسحوق. ألقى المسحوق في مجرى وجعل الناس يشربون الماء. أرسل الله وباءً على الناس ومات الكثيرين منهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-13-15.jpg\" alt=\"OBS Image\"><p>قام موسى بصنع ألواح حجرية جديدة للوصايا العشر لتحل محل تلك التي كسرها. ثم صعد الجبل مرة أخرى وصلى طالبًا من الله أن يغفر للشعب. استجاب الله لموسى وغفر لهم. نزل موسى من الجبل ومعه الوصايا العشر على الألواح الجديدة. ثم قاد الله بني إسرائيل بعيدًا عن جبل سيناء نحو أرض الموعد.</p><p><em>قصة من الكتاب المقدس من: خروج ١٩: ١–٣٤: ٣٥</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        }
      ],
      "resource": []
    }
  }
]