[
  {
    "content_id": 663065,
    "reference_id": 134093,
    "version": "1.0.0",
    "title": "٣. الطوفان",
    "media_type": "Text",
    "index_reference": "٣. الطوفان",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_03_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_03_360p.mp4\"></video><h1>٣. الطوفان</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-01.jpg\" alt=\"صورة OBS\"><p>مع مرور الزمن، ازداد عدد سكان الأرض، ولكن الشر والفساد والعنف انتشروا بينهم. حتى بلغ الشر مبلغًا عظيمًا جعل الله يقرر أن يُهلك العالم كله بطوفان شامل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-02.jpg\" alt=\"OBS Image\"><p>لكن الله كان راضيًا عن نوح، فقد كان رجلًا بارًا يعيش بين أناس أشرار. أخبر الله نوح بأنه سيجلب طوفان عظيم، ولذلك أمره ببناء سفينة ضخمة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-03.jpg\" alt=\"OBS Image\"><p>أمر الله نوحًا بصنع السفينة بطول حوالي 140 مترًا، وعرض 23 مترًا، وارتفاع 13.5 مترًا. كان على نوح أن يبنيها من الخشب، وأن يبني ثلاثة طوابق، ويُقسّمها إلى غرف كثيرة، ويضع لها سقفًا ونافذة. وكانت هذه السفينة لتحفظ نوحًا وأسرته وجميع أنواع الحيوانات البرّية آمنين أثناء الطوفان.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-04.jpg\" alt=\"OBS Image\"><p> أطاع نوح الله. وقام هو وأبناؤه الثلاثة ببناء السفينة تمامًا كما أمرهم الله. استغرق بناء السفينة سنوات عديدة بسبب حجمها الكبير جدًا. حذر نوح الناس من الطوفان القادم ودعاهم للعودة إلى الله، لكنهم لم يصدقوه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-05.jpg\" alt=\"OBS Image\"><p>أمر الله نوح وعائلته بجمع ما يكفي من الطعام لهم وللحيوانات. عندما أصبح كل شيء جاهزًا، أخبر الله نوح أن الوقت قد حان له ولزوجته ولأبنائه الثلاثة وزوجاتهم لركوب السفينة—ليصبح عددهم ثمانية أفراد.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-06.jpg\" alt=\"صورة OBS\"><p>أرسل الله ذكرًا وأنثى من كل نوع من الحيوانات والطيور إلى نوح لكي يتمكنوا من الدخول إلى السفينة والبقاء آمنين خلال الطوفان. كما أرسل الله سبعة ذكور وسبع إناث من الحيوانات الطاهرة المخصصة للتقديم كذبائح. وعندما اكتمل دخول الجميع إلى الفلك، أغلق الرب الباب بيده.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-07.jpg\" alt=\"OBS Image\"><p>ثم بدأ المطر يتساقط بغزارة. استمر هطول المطر لمدة 40 يومًا و40 ليلة دون انقطاع! كما تدفقت المياه من باطن الأرض. غطّت المياه جميع أنحاء الأرض، حتى الجبال الشاهقة لم تُستثنَ.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-08.jpg\" alt=\"OBS Image\"><p>ماتت كل الكائنات الحية التي كانت تعيش على اليابسة، باستثناء الذين كانوا في السفينة. فقد طفت السفينة على وجه الماء وحفطت كل من كان بداخلها آمنًا من الغرق.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-09.jpg\" alt=\"OBS Image\"><p>بعد توقف الأمطار، طفت السفينة على وجه الماء لمدة خمسة أشهر، وخلال هذه الفترة بدأ الماء في الانخفاض. ثم، في أحد الأيام، استقرت السفينة على قمة جبل، ولكن العالم كان لا يزال مغطى بالماء. وبعد ثلاثة أشهر أخرى، أصبحت قمم الجبال مرئية.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-10.jpg\" alt=\"OBS Image\"><p>أرسل نوح غرابًا، بعد مرور 40 يومًا أخرى، ليتحقق مما إذا كانت المياه قد جفت. طار الغراب ذهابًا وإيابًا بحثًا عن أرض جافة، لكنه لم يجد أيًا منها.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-11.jpg\" alt=\"OBS Image\"><p>ثم، أرسل نوح حمامة، لكنها لم تتمكن من العثور على أي أرض جافة، فعادت إلى نوح. بعد أسبوع، أرسل الحمامة مرة أخرى، وعادت بغصن زيتون في منقارها! كانت المياه قد انحسرت، والنباتات بدأت تنمو من جديد!</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-12.jpg\" alt=\"OBS Image\"><p>انتظر نوح أسبوعًا آخر وأرسل الحمامة للمرة الثالثة. ولكنها وجدت في هذه المرة مكانًا لتستقر فيه ولم تعد إلى نوح مرة أخرى. فكان هذا علامة على أن المياه كانت قد بدأت تجف بالفعل!</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-13.jpg\" alt=\"OBS Image\"><p>بعد شهرين، قال الله لنوح، &quot;يمكنك أنت وعائلتك وجميع الحيوانات مغادرة السفينة الآن. أنجبوا الكثير من الأطفال والأحفاد واملأوا الأرض.&quot; فخرج نوح وعائلته من السفينة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-14.jpg\" alt=\"OBS Image\"><p>بعد نزول نوح من السفينة، بنى مذبحًا وقدم بعضًا من كل نوع من الحيوانات التي تصلح كذبيحة. كان الله مسرورًا بالذبيحة وبارك نوح وعائلته.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-15.jpg\" alt=\"OBS Image\"><p>وعدهم الله قائلًا: &quot;لن ألعن الأرض مرة أخرى بسبب الأفعال الشريرة التي يقوم بها الناس، ولن أدمر العالم بالفيضانات، بالرغم من أن الناس خطاة منذ طفولتهم.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-03-16.jpg\" alt=\"OBS Image\"><p>ثم جعل الله قوس قزح ليكون علامة على وعده. وفي كل مرة يظهر قوس قزح في السماء، يتذكر الله وعده وكذلك يتذكر شعبه الوعد.</p><p><em>قصة من الكتاب المقدس من: التكوين ٦: ١–٨: ٢٢</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        }
      ],
      "resource": []
    }
  }
]