[
  {
    "content_id": 663084,
    "reference_id": 134112,
    "version": "1.0.0",
    "title": "٢٢. ميلاد يوحنّا",
    "media_type": "Text",
    "index_reference": "٢٢. ميلاد يوحنّا",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_22_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_22_360p.mp4\"></video><h1>٢٢. ميلاد يوحنا</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-01.jpg\" alt=\"صورة OBS\"><p>في الماضي، تكلم الله إلى أنبيائه لكي يتمكنوا من التواصل مع شعبه. ثم جاءت 400 سنة من الصمت لم يتحدث فيها إلى البشر. بعد ذلك، أرسل الله ملاكًا إلى كاهن يدعى زكريا. كان زكريا وزوجته أليصابات يكرمان الله. كانا متقدمين جدًا في السن، ولم يكن لديهما أطفال.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-02.jpg\" alt=\"صورة OBS\"><p>قال الملاك لزكريّا: &quot;زوجتك ستنجب ابنًا وستسميه يوحنّا. سيملأه الله بالروح القدس، وسيعد يوحنّا الناس لاستقبال المسيّا!&quot; رد زكريّا: &quot;زوجتي وأنا متقدمان في السن جدًا عن إنجاب الأطفال! كيف يمكنني التأكد من أنك تقول لي الحقيقة؟&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-03.jpg\" alt=\"OBS Image\"><p>قال الملاك لزكريّا: &quot;لقد أرسلني الله لأبلغك بهذه الأخبار السارة. ولأنك لم تصدقني، لن تتمكن من الكلام حتى يولد الطفل.&quot; وعلى الفور، فقد زكريّا القدرة على الكلام. ثم غادر الملاك زكريّا. بعد ذلك، عاد زكريّا إلى منزله وأصبحت زوجته حاملاً.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-04.jpg\" alt=\"OBS Image\"><p>عندما كانت أليصابات حاملًا في الشهر السادس، ظهر نفس الملاك فجأة لأحد أقاربها، واسمها مريم. كانت مريم عذراء ومخطوبة لرجل يدعى يوسف. قال لها الملاك: &quot;ستحبلين وتلدين ابنًا. يجب أن تسميه يسوع. سيكون ابن الله العلي وسيملك إلى الأبد.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-05.jpg\" alt=\"صورة OBS\"><p>ردت مريم: &quot;كيف يمكن أن يحدث هذا، وأنا عذراء؟&quot; فشرح الملاك: &quot;سيحل  الروح القدس عليك، وقوة الله ستأتي إليك. لذلك سيكون الطفل مقدسًا، وسيُدعى ابن الله.&quot; آمنت مريم بما قاله الملاك.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-06.jpg\" alt=\"OBS Image\"><p>بعد وقت قصير من ذلك، ذهبت مريم لزيارة أليصابات. عندما سلمت مريم عليها، تحرك الجنين في بطن أليصابات. فرحت الامرأتان معًا بما فعله الله لهما. بعد أن قضت مريم ثلاثة أشهر مع أليصابات، عادت إلى منزلها.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-22-07.jpg\" alt=\"OBS Image\"><p>بعد ذلك، أنجبت أليصابات طفلها. سمّى زكريّا وأليصابات الطفل يوحنّا، كما أمر الملاك. ثم جعل الله زكريّا قادرًا على الكلام مرة أخرى. قال زكريّا: &quot;الحمد لله، لأنه تذكر أن يساعد شعبه! أنت، يا ابني، ستكون نبيّ الله العلي. ستخبر الناس كيف يمكنهم الحصول على مغفرة خطاياهم!&quot;</p><p><em>قصة من الكتاب المقدس من: إنجيل لوقا 1:1–80</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        }
      ],
      "resource": []
    }
  }
]