[
  {
    "content_id": 663109,
    "reference_id": 134137,
    "version": "1.0.0",
    "title": "٤٧. بولس وسيلا في فيلبي",
    "media_type": "Text",
    "index_reference": "٤٧. بولس وسيلا في فيلبي",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_47_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_47_360p.mp4\"></video><h1>٤٧. بولس وسيلا في فيلبي</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-01.jpg\" alt=\"OBS Image\"><p>بينما كان شاول يسافر في أنحاء الإمبراطورية الرومانية، بدأ يستخدم اسمه الروماني، ‘بولس’. في أحد الأيام، ذهب بولس وصديقه سيلا إلى بلدة فيلبي ليعلنا الأخبار السارة عن الرب يسوع. ذهبوا إلى مكان بجانب النهر خارج المدينة حيث يجتمع الناس للصلاة. وهناك التقوا بامرأة تدعى ليدية كانت تاجرة. وكانت تحب الله وتعبده.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-02.jpg\" alt=\"OBS Image\"><p>مكّن الله ليديا من الإيمان برسالة الرب يسوع. قام بولس وسيلا بتعميدها هي وعائلتها. ودعت بولس وسيلا للإقامة في منزلها، فبقيا هناك.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-03.jpg\" alt=\"OBS Image\"><p>كان بولس وسيلا يلتقيان مع الناس في المكان الذي يصلي فيه اليهود في كثير من الأحيان. كل يوم أثناء سيرهم هناك، تبعتهم جارية يسكنها روح شرير. وبواسطة هذا الروح، كانت تتنبأ بالمستقبل للناس، لذا كانت تجني الكثير من المال لأسيادها لكونها عرافة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-04.jpg\" alt=\"OBS Image\"><p>واصلت الجارية الصراخ أثناء سيرهم، قائلة: &quot;هؤلاء الرجال هم خدام الله العلي. إنهم يرشدونكم إلى طريق الخلاص!&quot; كررت ذلك كثيرًا حتى أصبح بولس منزعجًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-05.jpg\" alt=\"OBS Image\"><p>وفي النهاية، وفي أحد الأيام، عندما بدأت الجارية بالصراخ، التفت بولس إليها وقال للشيطان الذي كان بداخلها، &quot;باسم يسوع، اخرج منها.&quot; فخرج الشيطان منها فورًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-06.jpg\" alt=\"OBS Image\"><p>غضب الرجال الذين كانوا يمتلكون الجارية بشدة! إذ أدركوا أنه بدون الشيطان، لن تتمكن الجارية من إخبار الناس بالمستقبل. وهذا يعني أن الناس لن يدفعوا لأصحابها المال فيما بعد لكي تخبرهم بمستقبلهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-07.jpg\" alt=\"OBS Image\"><p>لذلك أخذ أصحاب الجارية بولس وسيلا إلى السلطات الرومانية، حيث قاموا بضرب بولس وسيلا، ثم ألقوا بهما في السجن.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-08.jpg\" alt=\"OBS Image\"><p>وضعوا بولس وسيلا في جزء من السجن حيث كان هناك أكبر عدد من الحراس. حتى أنهم قيدوا أقدامهم بقطع كبيرة من الخشب. ولكن في منتصف الليل، كان بولس وسيلا يترنمان ويسبحان الله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-09.jpg\" alt=\"OBS Image\"><p>فجأة، وقع زلزال قوي! وانفتحت جميع أبواب السجن على مصراعيها، وسقطت سلاسل كل السجناء.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-10.jpg\" alt=\"OBS Image\"><p>ثم استيقظ السجان ورأى أن أبواب السجن مفتوحة. ظن أن جميع السجناء هربوا. وكان خائفًا من أن تقتله السلطات الرومانية لسماحه لهم بالهروب، لذا استعد لقتل نفسه! لكن بولس رآه وصرخ، &quot;توقف! لا تؤذِ نفسك. نحن جميعًا هنا.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-11.jpg\" alt=\"OBS Image\"><p>ارتجف السجان عندما جاء إلى بولس وسيلا وسأل، &quot;ماذا يجب أن أفعل لأخلص؟&quot; أجاب بولس، &quot;آمن بالرب يسوع، السيد، وستخلص أنت وعائلتك.&quot; ثم أخذ السجان بولس وسيلا إلى منزله وغسل جروحهما. وشارك بولس الأخبار السارة عن الرب يسوع مع جميع من هم في منزله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-12.jpg\" alt=\"OBS Image\"><p>آمن السجان وكل عائلته بالرب يسوع، فقام بولس وسيلا بتعميدهم. ثم قدم السجان لبولس وسيلا وجبة، وابتهجوا معًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-13.jpg\" alt=\"OBS Image\"><p>في اليوم التالي، أطلق قادة المدينة سراح بولس وسيلا من السجن وطلبوا منهما مغادرة فيلبّي. زار بولس وسيلا ليديا وبعض الأصدقاء الآخرين، ثم غادروا المدينة. استمرت الأخبار السارة عن الرب يسوع في الانتشار، واستمرت الكنيسة في النمو.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-47-14.jpg\" alt=\"OBS Image\"><p>سافر بولس وقادة آخرون من المؤمنين إلى العديد من المدن، حيث بشروا وعلموا الناس الأخبار السارة عن الرب يسوع. كما كتبوا العديد من الرسائل لتشجيع وتعليم المؤمنين في الكنائس، وأصبحت بعض هذه الرسائل أسفارًا في الكتاب المقدس.</p><p><em>قصة من الكتاب المقدس من: أعمال الرسل 16:11–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        }
      ],
      "resource": []
    }
  }
]