[
  {
    "content_id": 663078,
    "reference_id": 134106,
    "version": "1.0.0",
    "title": "١٦. المنقِذون (القضاة)",
    "media_type": "Text",
    "index_reference": "١٦. المنقِذون (القضاة)",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_16_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_16_360p.mp4\"></video><h1>١٦. المُنقِذون</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-01.jpg\" alt=\"صورة OBS\"><p>بعد موت يشوع، عصى بنو إسرائيل الله. لم يطيعوا ناموس الله، ولم يطردوا بقية الكنعانيين من أرض الموعد. بدأ بنو إسرائيل يعبدون آلهة الكنعانيين بدلاً من يهوه الإله الحقيقي. لم يكن لدى بنو إسرائيل ملك، لذلك كان كل شخص يفعل ما يحلو له.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-02.jpg\" alt=\"OBS Image\"><p>بعصيانهم لله، بدأ بنو إسرائيل نمطًا تكرر مرات عديدة. كان النمط كالتالي: كانوا يعصون الله لعدة سنوات، فيعاقبهم الله بالسماح لأعدائهم هزيمتهم. كان هؤلاء الأعداء ينهبون بني إسرائيل، ويدمرون ممتلكاتهم، ويقتلون الكثير منهم. وبعد أن يقمعهم أعداؤهم لسنوات عديدة، كان بنو إسرائيل يتوبون عن خطاياهم ويطلبون من الله إنقاذهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-03.jpg\" alt=\"OBS Image\"><p>في كل مرة تاب فيها بنو إسرائيل، كان الله ينقذهم. وكان يفعل ذلك بإرسال مُخلِّص، أي شخص يقاتل أعداءهم ويهزمهم. ثم يعم السلام في الأرض ويحكم المُخلِّص عليهم بشكل جيد. أرسل الله العديد من المنقذين ليخلصوا الشعب. وفعل الله ذلك مرة أخرى بعد أن سمح للمِديانيين بهزيمة بني إسرائيل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-04.jpg\" alt=\"OBS Image\"><p>استولى المديانيون على جميع محاصيل بني إسرائيل لمدة سبع سنوات. كان الإسرائيليون في غاية الخوف، حتى إنهم اختبأوا في الكهوف لتجنب اكتشافهم من قبل المديانيين. وأخيرًا، صرخوا إلى الله ليخلصهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-05.jpg\" alt=\"OBS Image\"><p>كان هناك رجل إسرائيلي يُدعى جدعون. في أحد الأيام، كان يطحن الحبوب في مكان مخفي حتى لا يسرقها المديانيون. جاء ملاك الرب إلى جدعون وقال: &quot;الله معك، أيها المحارب القوي. اذهب وخلص إسرائيل من المديانيين.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-06.jpg\" alt=\"OBS Image\"><p>كان لدى والد جدعون مذبحًا مخصصًا لصنم. أول ما أمر الله جدعون به هو هدم ذلك المذبح. لكن جدعون كان خائفًا من الناس، لذا انتظر حلول الليل، ثم هدم المذبح وحطمه إلى قطع. ثم بنى مذبحًا جديدًا لله بالقرب منه وقدم قربانًا لله عليه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-07.jpg\" alt=\"صورة OBS\"><p>في صباح اليوم التالي، اكتشف الناس أن شخصًا ما هدم ودمر المذبح، فغضبوا بشدة. توجهوا إلى بيت جدعون لقتله، لكن والد جدعون قال لهم: &quot;لماذا تحاولون الدفاع عن إلهكم؟ إذا كان هو إلهًا، فليدافع عن نفسه!&quot; وبسبب هذا الكلام، لم يقتل الناس جدعون.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-08.jpg\" alt=\"OBS Image\"><p>ثم جاء المديانيون مرة أخرى ليسرقوا من بني إسرائيل. كان عددهم كبيرًا لدرجة أنهم لم يتمكنوا من إحصائهم. دعا جدعون بني إسرائيل معًا لمحاربتهم. طلب جدعون علامتين من الله ليتأكّد من أن الله قذ دعاه حقًا لإنقاذ إسرائيل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-09.jpg\" alt=\"OBS Image\"><p>كعلامة أولى، وضع جدعون جلد خروف على الأرض وطلب من الله أن يجعل ندى الصباح يسقط على جلد الخروف فقط وليس على الأرض. فاستجاب الله لذلك. في الليلة التالية، طلب أن تكون الأرض مبللة ولكن جلد الخروف جاف. فاستجاب الله لذلك أيضًا. بفضل هاتين العلامتين، اقتنع جدعون بأن الله يريد منه أن يخلص إسرائيل من المديانيين حقًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-10.jpg\" alt=\"OBS Image\"><p>ثم دعا جدعون الجنود ليأتوا إليه، فجاء 32,000 رجل. لكن الله أخبره أن هذا العدد كبير جدًا. لذا أرسل جدعون 22,000 رجل إلى منازلهم، كل من كان خائفًا من القتال. وأخبر الله جدعون أنه لا يزال لديه عدد كبير من الرجال. لذا أرسل جدعون جميعهم إلى منازلهم باستثناء 300 جندي.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-11.jpg\" alt=\"OBS Image\"><p>في تلك الليلة، قال الله لجدعون: &quot;انزل إلى معسكر المديانيين واستمع إلى حديثهم. عندما تسمع ما يقولونه، لن تخاف من مهاجمتهم بعد الآن.&quot; فنزل جدعون إلى المعسكر وسمع جنديًا مديانيًا يخبر صديقه عن حلم رآه. قال صديق الجندي: &quot;هذا الحلم يعني أن جيش جدعون سيهزمنا، نحن جيش المديانيين!&quot; عندما سمع جدعون ذلك سجد لله.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-12.jpg\" alt=\"صورة OBS\"><p>ثم عاد جدعون إلى جنوده وأعطى كل واحد منهم بوقًا، ووعاءً من فخار، ومشعلاً مشتعلًا. أحاطوا بالمخيم حيث كان جنود المديانيين نائمين. كان لدى جنود جدعون الثلاثمائة المشاعل داخل الأواني حتى لا يتمكن المديانيون من رؤية ضوء المشاعل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-13.jpg\" alt=\"OBS Image\"><p>ثم حطم جميع جنود جدعون أوانيهم الفخارية في نفس اللحظة، كاشفين فجأة عن نار المشاعل. ونفخوا في أبواقهم وهتفوا: &quot;سيف للرب ولجدعون!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-14.jpg\" alt=\"OBS Image\"><p>أربك الله المديانيين حتى بدأوا يهاجمون بعضهم البعض ويقتلون بعضهم البعض. على الفور، أرسل جدعون رسلاً لدعوة العديد من الإسرائيليين الآخرين ليأتوا من منازلهم ويساعدوا في مطاردة المديانيين. قتلوا الكثير منهم وطاردوا الباقين خارج الأراضي الإسرائيلية. جلب الله الموت على 120,000 من المديانيين في ذلك اليوم. وهكذا خلّص الله إسرائيل.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-15.jpg\" alt=\"OBS Image\"><p>أراد الناس أن يتوجوا جدعون ملكًا عليهم، لكنه رفض ذلك، وطلب منهم بعض الخواتم الذهبية التي حصلوا عليها من المديانيين. قدم الناس لجدعون كمية كبيرة من الذهب.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-16.jpg\" alt=\"OBS Image\"><p>ثم استخدم جدعون الذهب لصنع ثوب خاص يشبه الذي كان يرتديه رئيس الكهنة. لكن الناس بدأوا يعبدونه كما لو كان صنمًا. لذلك عاقب الله إسرائيل مرة أخرى لأنهم عبدوا الأصنام. سمح الله لأعدائهم بهزيمتهم. وأخيرًا طلبوا المساعدة من الله مرة أخرى، فأرسل الله لهم مخلصًا آخر لينقذهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-17.jpg\" alt=\"OBS Image\"><p>تكرر هذا الأمر عدة مرات: كان بنو إسرائيل يخطئون إلى الله، فيعاقبهم، ثم يتوبون، فيرسل الله شخصًا لإنقاذهم. على مر السنين، أرسل الله العديد من المنقذين ليخلصوا بني إسرائيل من أعدائهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-16-18.jpg\" alt=\"OBS Image\"><p>أخيرًا، طلب الناس من الله أن يمنحهم ملكًا مثل جميع الأمم الأخرى. أرادوا ملكًا طويل القامة وقويًا، يمكنه قيادتهم في المعركة. لم يكن الله راضيًا عن هذا الطلب، لكنه منحهم ملكًا كما أرادوا.</p><p><em>قصة من الكتاب المقدس من: قضاة ١:١–٣: ٣١؛ قضاة ٦: ١–٨: ٣٥؛ ١ صموئيل ١:١–١٠: ٢٧</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07006001",
          "start_ref_usfm": "JDG 6:1",
          "end_ref": "07008035",
          "end_ref_usfm": "JDG 8:35"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09010027",
          "end_ref_usfm": "1SA 10:27"
        }
      ],
      "resource": []
    }
  }
]