[
  {
    "content_id": 663077,
    "reference_id": 134105,
    "version": "1.0.0",
    "title": "15. أرض الموعد",
    "media_type": "Text",
    "index_reference": "15. أرض الموعد",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_15_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_15_360p.mp4\"></video><h1>١٥. أرض الموعد</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-01.jpg\" alt=\"OBS Image\"><p>أخيرًا، حان وقت دخول بني إسرائيل إلى كنعان، أرض الموعد. في تلك الأرض، كانت هناك مدينة تُسمى أريحا، وكانت لديها أسوار قوية تحيط بها لحمايتها. أرسل يشوع جاسوسين إلى تلك المدينة. كانت تعيش في هذه المدينة إمرأة تُدعى راحاب، وقامت بإخفاء الجواسيس وساعدتهم لاحقًا على الهروب من المدينة. فعلت ذلك لأنها كانت تؤمن بالله. وقد عد الجواسيس بحماية راحاب وعائلتها عندما يدمر بنو إسرائيل أريحا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-02.jpg\" alt=\"OBS Image\"><p>كان على بني إسرائيل عبور نهر الأردن لدخول أرض الموعد. قال الله ليشوع: &quot;ليذهب الكهنة أولاً.&quot; عندما بدأ الكهنة يخطون في نهر الأردن، توقفت المياه في المنبع عن الجريان، مما أتاح لبني إسرائيل العبور إلى الجانب الآخر من النهر على أرض جافة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-03.jpg\" alt=\"OBS Image\"><p>بعد أن عبر الناس نهر  الأردن، أخبر الله يشوع أن يستعد لدخول مدينة أريحا، رغم أنها كانت قوية جدًا. أمر الله الناس بأن يطوف كهنتهم وجنودهم حول المدينة مرة واحدة في اليوم لمدة ستة أيام. فقام الكهنة والجنود بذلك.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-04.jpg\" alt=\"OBS Image\"><p>أمر الله بني إسرائيل أيضًا  بأن يطوفوا حول المدينة سبع مرات في اليوم السابع. ثم يجب على الكهنة أن ينفخوا في أبواقهم، وعلى جميع الناس أن يهتفوا بصوت عالٍ. وقد نفذوا ذلك.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-05.jpg\" alt=\"OBS Image\"><p>ثم انهارت أسوار أريحا! دمر الإسرائيليون كل شيء في المدينة، كما أمر الله. وقد عفوا فقط عن راحاب وعائلتها، الذين أصبحوا جزءًا من شعب إسرائيل. عندما سمع السكان الآخرون الذين يعيشون في كنعان أن الإسرائيليين دمروا أريحا، أصابهم الرعب من احتمال أن يهاجمهم الإسرائيليون أيضًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-06.jpg\" alt=\"OBS Image\"><p>أمر الله بني إسرائيل بعدم عقد معاهدة سلام مع أي من الشعوب في كنعان. لكن أحد الشعوب الكنعانية، الذين يدعون الجبعونيين، خدعوا يشوع بادعائهم أنهم من مكان بعيد عن كنعان. طلبوا من يشوع عقد معاهدة سلام معهم. لم يستشر يشوع وقادة شعب إسرائيل الآخرين الله بشأن ما يجب عليهم فعله. وبدلاً من ذلك، أبرموا معاهدة سلام مع الجبعونيين.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-07.jpg\" alt=\"OBS Image\"><p>بعد ثلاثة أيام، اكتشف الإسرائيليون أن الجبعونيين يعيشون في كنعان بالفعل. وشعروا بالغضب لأن الجبعونيين خدعوهم. ومع ذلك، حافظوا على معاهدة السلام التي أبرموها معهم لأنها كانت وعدًا أمام الله. ثم، بعد فترة من الزمن، علم ملوك شعب آخر في كنعان، وهم الأموريون، أن الجبعونيين أبرموا معاهدة سلام مع الإسرائيليين، فجمعوا جيوشهم في جيش كبير واحد وهاجموا جبعون. أرسل الجبعونيون رسالة إلى يشوع يطلبون فيها المساعدة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-08.jpg\" alt=\"OBS Image\"><p>لذلك جمع يشوع جيش الإسرائيليين وساروا طوال الليل للوصول إلى الجبعونيين. في الصباح الباكر، فاجأوا جيوش الأموريين وهاجموهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-09.jpg\" alt=\"OBS Image\"><p>في ذلك اليوم، قاتل الله من أجل إسرائيل. جعل الأموريين في حالة ارتباك وأرسل حجارة برد كبيرة قتلت العديد منهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-10.jpg\" alt=\"OBS Image\"><p>كما جعل الله الشمس تبقى في مكان واحد في السماء ليمنح إسرائيل الوقت الكافي لهزيمة الأموريين تمامًا. في ذلك اليوم، منح الله إسرائيل نصرًا عظيمًا.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-11.jpg\" alt=\"OBS Image\"><p>بعد أن هزم الله تلك الجيوش، اجتمع العديد من الشعوب الكنعانية الأخرى لمهاجمة إسرائيل. قام يشوع والإسرائيليون بمهاجمة وتدمير تلك الجيوش.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-12.jpg\" alt=\"صورة OBS\"><p>بعد هذه المعارك، منح الله لكل سبط من أسباط إسرائيل ميراثه الخاص من أرض الموعد. ثم وهب الله لإسرائيل السلام على جميع حدودها.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-15-13.jpg\" alt=\"صورة OBS\"><p>عندما أصبح يشوع شيخًا، دعا جميع شعب إسرائيل للاجتماع معًا. ثم ذكّرهم يشوع بأن لديهم التزامًا بطاعة العهد الذي قطعه الله مع بني إسرائيل عند جبل سيناء. وقد وعد الشعب بأن يكونوا أمناء لله وأن يطيعوا وصاياه.</p><p><em>قصة من الكتاب المقدس من: يشوع 1:1–24:33</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        }
      ],
      "resource": []
    }
  }
]