[
  {
    "content_id": 663076,
    "reference_id": 134104,
    "title": "١٤. التيهان في البرية",
    "media_type": "Text",
    "index_reference": "١٤. التيهان في البرية",
    "language": "arb",
    "content": "<video controls=\"true\" style=\"width: 100%\" src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_14_360p.mp4\"><source src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/mp4/en/obs_14_360p.mp4\"></video><h1>١٤. التيهان في البرية</h1><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-01.jpg\" alt=\"صورة OBS\"><p>أكمل الله إبلاغ بني إسرائيل بجميع القوانين التي يجب عليهم اتباعها بسبب عهده معهم. ثم قادهم بعيدًا عن جبل سيناء، حيث أراد أن يأخذهم إلى أرض الموعد، التي كانت تُعرف أيضًا باسم كنعان. تقدم الله أمامهم في عمود السحاب، وهم تبعوه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-02.jpg\" alt=\"صورة OBS\"><p>وعد الله إبراهيم وإسحاق ويعقوب بأنه سيمنح أرض الموعد لنسلهم، ولكن في ذلك الوقت كانت هناك العديد من الشعوب تعيش هناك. وكانوا يُعرفوا بلسم الكنعانيين. لم يكن الكنعانيون يعبدون الله أو يطيعونه. كانوا يعبدون آلهة زائفة ويمارسون العديد من الأفعال الشريرة.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-03.jpg\" alt=\"OBS Image\"><p>قال الله للإسرائيليين: &quot;عند دخولكم إلى أرض الموعد، عليكم التخلص من جميع الكنعانيين الموجودين هناك. لا تصنعوا سلامًا معهم ولا تتزوجوا منهم. يجب أن تدمروا جميع أصنامهم تمامًا. إذا لم تطيعوني، سينتهي بكم الحال بعبادة أصنامهم بدلاً من عبادتي.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-04.jpg\" alt=\"OBS Image\"><p>عندما وصل بنو إسرائيل إلى حدود أرض كنعان، اختار موسى 12 رجلاً، واحدًا من كل سبط من أسباط إسرائيل. وأعطى الرجال تعليمات بالذهاب واستكشاف الأرض لمعرفة حالتها. وكان عليهم أيضًا التجسس على الكنعانيين لمعرفة ما إذا كانوا أقوياء أم ضعفاء.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-05.jpg\" alt=\"صورة OBS\"><p>سافر الرجال الاثنا عشر عبر كنعان لمدة 40 يومًا، ثم عادوا. قالوا للناس، &quot;الأرض خصبة جدًا والمحاصيل وفيرة!&quot; لكن عشرة من الجواسيس قالوا: &quot;المدن قوية جدًا والناس عمالقة! إذا هاجمناهم، سيهزموننا بالتأكيد ويقتلوننا!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-06.jpg\" alt=\"OBS Image\"><p>وعلى الفور، قال كالب ويشوع، الجاسوسان الآخران: &quot;صحيح أن شعب كنعان طويل وقوي، لكن يمكننا هزيمتهم بكل تأكيد! سيقاتل الله عنا!&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-07.jpg\" alt=\"OBS Image\"><p>لكن الناس لم يستمعوا إلى كالب ويشوع. أصبحوا غاضبين من موسى وهارون وقالوا: &quot;لماذا جلبتمونا إلى هذا المكان المروع؟ كان يجب أن نبقى في مصر. إذا دخلنا الأرض، سنموت في المعركة، وسيستعبد الكنعانيون زوجاتنا وأطفالنا.&quot; أراد الناس اختيار قائد آخر ليعيدهم إلى مصر.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-08.jpg\" alt=\"OBS Image\"><p>عندما قال الناس ذلك، غضب الله جدًا. وجاء إلى خيمة الاجتماع وقال لهم: &quot;لقد تمردتم عليّ، لذلك سيتعين عليكم جميعًا التجول في البرية. كل من هو في سن 20 عامًا أو أكبر سيموت هناك ولن يدخل الأرض التي أعطيكم إياها. وحدهم يشوع وكالب سيدخلانها.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-09.jpg\" alt=\"OBS Image\"><p>عندما سمع الناس كلام الله، شعروا بالندم على خطيتهم. لذلك قرروا مهاجمة شعب كنعان. حذرهم موسى من القيام بذلك؛ لأن الله لن يكون معهم، لكنهم لم يستمعوا إليه.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-10.jpg\" alt=\"OBS Image\"><p>لم يذهب الله معهم في هذه المعركة، لذلك هزمهم الكنعانيون وقتلوا الكثيرين منهم. ثم عاد الإسرائيليون من كنعان. وخلال الأربعين سنة التالية كانوا يتجولون في البرية.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-11.jpg\" alt=\"OBS Image\"><p>على مدار الأربعين عامًا من تيهان بنو إسرائيل في البرية، كان الله يعتني بهم. فقد منحهم خبزًا من السماء يُعرف بالمن. كما أرسل لهم أسرابًا من السمان (وهي طيور متوسطة الحجم) إلى مخيمهم ليتمكنوا من تناول اللحم. وخلال كل تلك الفترة، حافظ الله على ملابسهم وصنادلهم من الإهتراء.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-12.jpg\" alt=\"OBS Image\"><p>لتزويدهم بالماء للشرب، جعل الله الماء يخرج بشكل معجز من صخرة. ومع ذلك، اشتكى شعب إسرائيل وتذمروا ضد الله وعلى موسى. رغم ذلك، ظل الله أمينًا. وأتم ما وعد به إبراهيم، إسحاق، ويعقوب بأنه يتممه لنسلهم.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-13.jpg\" alt=\"OBS Image\"><p>في مرة أخرى عندما لم يكن لدى الناس ماء، قال الله لموسى: &quot;تحدث إلى الصخرة، وسيخرج منها الماء.&quot; لكن موسى لم يتحدث إلى الصخرة. بدلاً من ذلك، ضرب الصخرة مرتين بعصاه. بهذه الطريقة، لم يكرم الله. خرج الماء من الصخرة ليشرب الجميع، لكن الله كان غاضبًا من موسى. قال: &quot;لأنك فعلت هذا، لن تدخل أرض الموعد.&quot;</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-14.jpg\" alt=\"OBS Image\"><p>بعد أن تاه بنو إسرائيل في البرية لمدة 40 عامًا، مات جميع الذين تمردوا على ٱلله. ثم قاد ٱلله الشعب إلى حافة أرض الموعد مرة أخرى. كان موسى في ذلك الوقت قد كَبُر في السن جدًا، لذا اختار ٱلله يشوع لقيادة الشعب. وعد ٱلله موسى أيضًا بأنه في يوم من الأيام سيرسل إلى الشعب نبيًا آخر مثل موسى.</p><img src=\"https://cdn.aquifer.bible/aquifer-content/resources/UWOBS/jpg/360px/obs-en-14-15.jpg\" alt=\"OBS Image\"><p>ثم قال الله لموسى أن يصعد إلى قمة الجبل ليرى أرض الموعد. رأى موسى أرض الموعد، لكن الله لم يسمح له بدخولها. ثم مات موسى، وناح بنو إسرائيل عليه لمدة 30 يومًا. أصبح يشوع قائدهم الجديد، وكان قائدًا جيدًا لأنه وثق بالله وأطاعه.</p><p><em>قصة من الكتاب المقدس من: خروج ١٦: ١–١٧: ١٦؛ عدد ١٠: ١–١٤: ٤٥؛ عدد ٢٠: ١–٢٩؛ عدد ٢٧: ١–٢٣؛ تثنية ٣٤: ١–١٢</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]