[
  {
    "content_id": 674538,
    "reference_id": 134103,
    "version": "1.0.0",
    "title": "13. Завет Бога с Израилем",
    "media_type": "Text",
    "index_reference": "13. завет бога с израилем",
    "language": "rus",
    "content": "<h1>13. Завет Бога с Израилем</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg\" alt=\"Frame 13-01\"><p>После того как Бог вывел израильтян из Египта, проведя через Красное море, Он повёл их через пустыню к горе под названием Синай. Именно у этой горы Моисей когда-то видел горящий куст. Бог повелел народу расположить свои шатры у подножия горы Синай. Так они и сделали.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg\" alt=\"Frame 13-02\"><p>Там, у горы, Бог сказал Моисею и всему народу Израиля: «Если вы будете слушаться Меня и хранить завет, который Я заключаю с вами, то будете Моей драгоценной собственностью, царством священников и святым народом».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg\" alt=\"Frame 13-03\"><p>Бог велел Моисею подготовить и освятить народ. В течение трёх дней народ готовился к этой встрече с Богом. На третий день Бог спустился на вершину горы Синай. Его приход сопровождался громом, молнией, дымом и громким звуком труб. Бог позвал Моисея, и Моисей поднялся на гору.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg\" alt=\"Frame 13-04\"><p>На горе Синай Бог заключил с народом завет и дал им Десять Заповедей. Он сказал: «Я — Яхве, ваш Бог. Я освободил вас от египетского рабства. Не поклоняйтесь другим богам.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg\" alt=\"Frame 13-05\"><p>Не делайте идолов и не поклоняйтесь им, потому что Я, Яхве, должен быть вашим единственным Богом. Не произносите Моё имя непочтительно. Помните, что суббота – это святой день. Делайте все ваши дела в течение шести дней, а седьмой день, субботу, посвятите отдыху и размышлениям обо Мне.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg\" alt=\"Frame 13-06\"><p>Уважайте своего отца и свою мать. Не убивайте. Не нарушайте супружескую верность. Не крадите. Не лгите. Не желайте чужую жену, чужой дом и ничего из того, что принадлежит другим людям».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg\" alt=\"Frame 13-07\"><p>Весь народ согласился исполнять заповеди, которые дал им Бог. Они согласились подчиняться одному только Богу и поклоняться только Ему.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg\" alt=\"Frame 13-08\"><p>Бог велел израильтянам, чтобы они соорудили огромный шатёр — Шатёр Собрания. Он подробно объяснил им, как его сделать и что в него поместить. Израильтяне должны были сшить большой занавес, который будет разделять Шатёр на две комнаты. Бог обещал, что Он придёт и будет находиться в комнате, которая за занавесом. В эту комнату разрешалось входить только первосвященнику.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg\" alt=\"Frame 13-09\"><p>Бог выбрал Аарона, брата Моисея, и его потомков, чтобы они были священниками. По повелению Бога израильтяне построили жертвенник перед Шатром Собрания. Каждый, кто нарушал Божий Закон, приносил к этому жертвеннику животное. Священник закалывал животное и сжигал его на жертвеннике как жертву Богу. Кровь этого животного покрывала грех человека, и Бог больше не видел этот грех. Таким образом, эта жертва очищала человека от греха.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg\" alt=\"Frame 13-10\"><p>Бог дал народу много других законов и правил поведения. Бог обещал благословлять людей и защищать их, если они будут исполнять Его законы, а если нет, то Он будет наказывать их. Бог написал Десять Заповедей на двух каменных табличках и велел Моисею, чтобы он поднялся на гору Синай и взял их.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg\" alt=\"Frame 13-11\"><p>Моисей поднялся на гору и провёл там много дней, общаясь с Богом. Люди устали ждать его возвращения. Они принесли Аарону золото и попросили его сделать им идола, которому бы они поклонялись. Это был ужасный грех против Бога.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg\" alt=\"Frame 13-12\"><p>Аарон сделал золотого идола в форме телёнка. Народ начал буйно поклоняться идолу и приносить ему жертвы. Бог очень рассердился на них за этот грех. Он сказал Моисею, что хочет уничтожить израильтян. Но Моисей молился и просил Бога, чтобы Он не убивал их. Бог услышал его молитву и не стал уничтожать народ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg\" alt=\"Frame 13-13\"><p>Когда Моисей спускался с горы Синай, он нёс в руках две каменные таблички, на которых Бог написал Десять Заповедей. Увидев идола, Моисей так рассердился, что разбил эти таблички с Заповедями.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg\" alt=\"Frame 13-14\"><p>Затем Моисей сжёг идола и измельчил его в порошок. Он бросил этот порошок в воду и заставил народ пить. Следом и Бог наказал людей. Он послал на них бедствие, и многие из израильтян умерли.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg\" alt=\"Frame 13-15\"><p>Спустя время Бог велел Моисею сделать новые каменные таблички для Десяти Заповедей вместо тех, что были разбиты. Моисей так и сделал. Он снова поднялся на гору и помолился, чтобы Бог простил народ. Бог ответил на молитвы Моисея и простил израильтян. Моисей спустился с горы к народу с новыми каменными табличками, на которых были записаны Десять Заповедей. После этого Бог повёл израильтян к Обещанной Земле.</p><p><em>Библейская история из Исхода 19–34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        }
      ],
      "resource": []
    }
  }
]