[
  {
    "content_id": 674532,
    "reference_id": 134097,
    "title": "7. Бог благословляет Иакова",
    "media_type": "Text",
    "index_reference": "7. бог благословляет иакова",
    "language": "rus",
    "content": "<h1>7. Бог благословляет Иакова</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg\" alt=\"Frame 07-01\"><p>Сыновья Исаака и Ревекки росли. Исав стал умелым охотником, а Иаков был тихим человеком, который проводил время в шатрах. Исаак больше любил Исава, а Ревекка больше любила Иакова.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg\" alt=\"Frame 07-02\"><p>Однажды Исав пришёл с охоты очень голодным. Он попросил у Иакова еды, которую тот только что приготовил. Иаков ответил: «Сначала пообещай, что отдашь мне право считаться первенцем». Исав пообещал, что отдаст Иакову это право. После этого Иаков дал ему еду. Так Исав потерял своё первородство.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg\" alt=\"Frame 07-03\"><p>Настало время, когда Исаак решил благословить старшего сына Исава. Но Ревекка с Иаковом обманули его. Иаков надел одежду брата и обернул шею и руки козлиными шкурами. Он пришёл к отцу и выдал себя за Исава. Исаак был стар и уже почти не видел, поэтому не заметил обмана и дал благословение Иакову вместо Исава.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg\" alt=\"Frame 07-04\"><p>Иаков пришёл к Исааку и сказал: «Я – Исав. Я пришёл, чтобы ты благословил меня». Прикоснувшись к козлиной шерсти и почувствовав запах одежды, Исаак подумал, что это Исав, и благословил Иакова.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg\" alt=\"Frame 07-05\"><p>После этого Исав стал ненавидеть своего брата Иакова за то, что тот обманом получил благословение, которое предназначалось для него. Поэтому Исав решил, что после смерти отца убьёт Иакова.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg\" alt=\"Frame 07-06\"><p>Но Ревекка узнала о замысле Исава, и они с Исааком отправили Иакова в далёкий край, к родственникам Ревекки.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg\" alt=\"Frame 07-07\"><p>Иаков прожил там много лет. За это время он женился, и у него родилось двенадцать сыновей и одна дочь. Бог сделал его очень богатым.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg\" alt=\"Frame 07-08\"><p>Прожив двадцать лет вдали от родного дома, Иаков решил вернуться в Ханаан со своей семьёй, со слугами и со всеми своими стадами.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg\" alt=\"Frame 07-09\"><p>Иаков очень боялся своего старшего брата Исава, так как думал, что тот всё ещё хочет убить его. Поэтому он отправил Исаву в подарок большие стада животных. Слуги привели животных к Исаву и сказали: «Твой раб Иаков дарит тебе этих животных. Он и сам скоро придёт».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg\" alt=\"Frame 07-10\"><p>Впрочем, Исав уже не хотел убивать Иакова. Наоборот, он был очень рад снова увидеться с ним. После примирения братья долгое время жили в Ханаане рядом друг с другом. Прошло время. Исаак умер, и Иаков с Исавом похоронили его. Обещания завета, которые Бог дал Аврааму, перешли от Исаака к Иакову.</p><p><em>Библейская история из Бытия 25:27–34, 32–33, 35</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025027",
          "start_ref_usfm": "GEN 25:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": []
    }
  }
]