[
  {
    "content_id": 674567,
    "reference_id": 134132,
    "title": "42. Иисус возвращается на Небеса",
    "media_type": "Text",
    "index_reference": "42. иисус возвращается на небеса",
    "language": "rus",
    "content": "<h1>42. Иисус возвращается на Небеса</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg\" alt=\"Frame 42-01\"><p>В тот день, когда Бог воскресил Иисуса из мёртвых, двое Его учеников шли из Иерусалима в соседний город. По дороге они говорили о том, что произошло с Иисусом, и о том, как они надеялись, что Иисус Тот Мессия, который освободит Израиль, но Он был убит. А между тем некоторые женщины сказали, что видели Иисуса и что Он жив. И ученики не знали, чему теперь верить.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg\" alt=\"Frame 42-02\"><p>Когда эти двое учеников шли и разговаривали, к ним подошёл Иисус и пошёл рядом с ними. Он спросил их, о чём они разговаривают. А они подумали, что Он чужеземец, который не знает о событиях в Иерусалиме, и рассказали Ему обо всём, что произошло с Иисусом за эти несколько дней.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg\" alt=\"Frame 42-03\"><p>Тогда Иисус начал объяснять им, что написано о Мессии в Божьем Слове. Издавна пророки говорили, что Мессия пострадает от грешных людей, и они убьют Его. Но пророки также говорили, что Мессия на третий день воскреснет.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg\" alt=\"Frame 42-04\"><p>Был уже вечер, когда ученики пришли в город, в котором собирались остановиться. Они пригласили Иисуса остаться на ночь, и Он вошёл с ними в дом. Во время ужина Иисус взял хлеб и поблагодарил Бога. Когда Он разломил хлеб, ученики вдруг осознали, что это Иисус. Но в тот миг Он исчез, став невидимым для них.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg\" alt=\"Frame 42-05\"><p>Тогда эти ученики сказали друг другу: «Это был Иисус! Вот почему мы с таким восторгом слушали, когда Он объяснял нам Божье Слово!» И они немедленно отправились обратно в Иерусалим. Когда они туда пришли, то сказали остальным ученикам: «Иисус жив! Мы видели Его!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg\" alt=\"Frame 42-06\"><p>Ученики ещё не закончили свой рассказ, как вдруг в комнате появился Иисус. Он сказал им: «Мир вам!» Ученики подумали, что это призрак, но Иисус сказал: «Почему вы боитесь? Почему вы не верите, что это Я? Посмотрите на Мои руки и ноги. Разве у призраков есть тело?» И чтобы доказать им, что Он не призрак, Иисус попросил у них еду. Они дали Ему кусок рыбы, и Он съел его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg\" alt=\"Frame 42-07\"><p>После этого Иисус сказал: «Я говорил вам, что всё написанное обо Мне в Божьем Слове должно исполниться, и оно исполнилось». Затем Иисус разъяснил им Божье Слово. Он сказал: «Издавна пророки писали, что Я, Мессия, пройду через страдания, умру и на третий день воскресну.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg\" alt=\"Frame 42-08\"><p>Пророки также писали, что Мои ученики будут распространять Божье послание. Они будут призывать людей к раскаянию за грехи. И Бог простит каждого, кто раскается в своих грехах. Мои ученики будут распространять это послание везде и, начиная с Иерусалима, пойдут ко всем народам». После этого Иисус сказал: «Вы — свидетели всего, что Я говорил и делал, и всего, что со Мной произошло».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg\" alt=\"Frame 42-09\"><p>В течение следующих 40 дней Иисус много раз являлся Своим ученикам. Однажды Он явился толпе, в которой было более 500 человек! И ещё много раз Иисус доказывал Своим ученикам, что Он жив, когда являлся им и учил их о Божьем Царстве.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg\" alt=\"Frame 42-10\"><p>Однажды, явившись Своим ученикам, Иисус сказал им: «Бог дал Мне власть на небе и на земле. Поэтому Я поручаю вам идти и проповедовать во всех народах, чтобы люди становились Моими учениками. Крестите их во имя Отца, Сына и Святого Духа. Учите их исполнять всё, что Я вам говорил. И помните, что Я всегда буду с вами».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg\" alt=\"Frame 42-11\"><p>Через сорок дней после того, как Иисус воскрес из мёртвых, Он сказал Своим ученикам: «Оставайтесь в Иерусалиме, пока Мой Отец не даст вам силу, послав Святого Духа». После этого Иисус поднялся в небо, и облако скрыло Его от них. Сегодня Иисус сидит на Небесах по правую руку от Бога и правит всем, что существует.</p><p><em>Библейская история из Евангелия от Матфея 28:16–20, Евангелия от Марка 16:12–20, Евангелия от Луки 24:13–53, Евангелия от Иоанна 20:19–23 и Деяний святых апостолов 1:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016020",
          "end_ref_usfm": "MRK 16:20"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": []
    }
  }
]