[
  {
    "content_id": 674568,
    "reference_id": 134133,
    "title": "43. Рождение Церкви",
    "media_type": "Text",
    "index_reference": "43. рождение церкви",
    "language": "rus",
    "content": "<h1>43. Рождение Церкви</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg\" alt=\"Frame 43-01\"><p>После того как Иисус вернулся на Небеса, Его ученики оставались в Иерусалиме, как Он и сказал им. Там они постоянно собирались вместе для молитвы.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg\" alt=\"Frame 43-02\"><p>Каждый год, через 50 дней после Пасхи, евреи отмечали праздник жатвы пшеницы, который называется Пятидесятницей. Евреи со всего мира собирались в Иерусалиме, чтобы вместе праздновать этот день. В год, когда Иисус был распят и воскрес, Пятидесятница наступила примерно через неделю после того, как Иисус вернулся на Небеса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg\" alt=\"Frame 43-03\"><p>На праздник Пятидесятницы все верующие в Иисуса были вместе. Внезапно дом, где они находились, наполнился звуком, похожим на сильный ветер, а над их головами появилось что-то похожее на языки пламени. Все верующие наполнились Святым Духом и начали прославлять Бога на разных языках. Они не знали этих языков, но Дух Святой давал им способность говорить на них.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg\" alt=\"Frame 43-04\"><p>Когда люди в Иерусалиме услышали этот шум, они стали подходить к дому, где были ученики, чтобы посмотреть, что происходит. Люди, собравшиеся вокруг дома, были из разных стран и говорили на разных языках, а ученики Иисуса были из Галилеи и могли говорить только по-арамейски и по-гречески. Но в этот день ученики Иисуса говорили на разных языках и люди были очень удивлены, ведь каждый человек в толпе слышал на своём родном языке о том, что сделал Бог.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg\" alt=\"Frame 43-05\"><p>Некоторые люди стали насмехаться и говорить, что ученики напились вина и пьяны. Но Пётр громко сказал им: «Послушайте меня! Эти люди не пьяны! Но сейчас вы видите то, о чём говорил пророк Иоиль: “Бог сказал: &apos;В последние дни Я обильно наполню Моим Духом всех людей&apos;”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg\" alt=\"Frame 43-06\"><p>Послушайте, израильтяне! Иисус совершил много чудес и знамений, чтобы показать, Кем Он был. Он совершил много чудес Божьей силой. Вы сами всё видели и знаете. Тем не менее, вы Его распяли!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg\" alt=\"Frame 43-07\"><p>Но хотя вы и убили Иисуса, Бог воскресил Его из мёртвых. Так исполнилось пророчество, в котором было написано: “Ты не позволишь Твоему Святому стать прахом в могиле”. И мы свидетели того, что Бог вернул Иисуса к жизни.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg\" alt=\"Frame 43-08\"><p>Бог-Отец дал честь Иисусу сидеть по правую руку от Себя. А Иисус послал нам Святого Духа, как и обещал. Всё то, что вы сейчас видите и слышите, делает в нас Святой Дух.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg\" alt=\"Frame 43-09\"><p>Вы распяли этого Человека, по имени Иисус. Но знайте, что Бог сделал Его Мессией и Господином всего, что существует».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg\" alt=\"Frame 43-10\"><p>Люди, слушавшие Петра, были глубоко тронуты его словами. Они спросили Петра и учеников: «Братья, что же нам делать?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg\" alt=\"Frame 43-11\"><p>И Пётр ответил: «Всем вам нужно получить от Бога прощение грехов. Итак, пусть каждый из вас покается и крестится во имя Иисуса Христа. Тогда Бог даст вам в дар Святого Духа».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg\" alt=\"Frame 43-12\"><p>В тот день около 3000 человек поверили словам Петра. Они раскаялись в грехах, были крещены и присоединились к церкви, став учениками Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg\" alt=\"Frame 43-13\"><p>Верующие часто собирались вместе. Они постоянно слушали учение апостолов, молились и славили Бога. Они вместе ели и делились друг с другом всем, что у них было. Все в городе были о них хорошего мнения. И с каждым днём число людей, верующих в Иисуса, становилось всё больше.</p><p><em>Библейская история из Деяний святых апостолов, глава 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        }
      ],
      "resource": []
    }
  }
]