[
  {
    "content_id": 674541,
    "reference_id": 134106,
    "title": "16. Судьи",
    "media_type": "Text",
    "index_reference": "16. судьи",
    "language": "rus",
    "content": "<h1>16. Судьи</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg\" alt=\"Frame 16-01\"><p>После смерти Иисуса, сына Навина, израильтяне перестали слушаться Бога. Они не соблюдали Божьих законов и не изгнали оставшихся хананеев из Обещанной Земли, как повелел им Бог. Кроме того израильтяне стали поклоняться ханаанским богам вместо Яхве, истинного Бога. В то время у них не было царя, и каждый делал то, что считал для себя правильным.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg\" alt=\"Frame 16-02\"><p>На протяжении многих лет израильтяне не слушались Бога, и Он наказывал их, отдавая во власть соседним вражеским народам. Враги побеждали израильтян, грабили и уничтожали их имущество и убивали многих из них. После долгих лет таких притеснений израильтяне каялись и просили Бога освободить их от врагов. Так повторялось много раз.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg\" alt=\"Frame 16-03\"><p>Каждый раз, когда народ Израиля каялся, Бог спасал их. Он давал им избавителя, который выступал против врагов и освобождал народ. Такого человека называли судьёй. Когда судья освобождал израильтян, в их стране наступал мир, и судья справедливо правил народом. Бог посылал много разных судей на помощь Своему народу. Одного из таких судей Бог послал после того, как позволил мадианитянам, соседнему вражескому народу, победить израильтян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg\" alt=\"Frame 16-04\"><p>В течение семи лет мадианитяне забирали у израильтян весь урожай и из-за этого израильтяне жили в постоянном страхе. Они прятались в пещерах, чтобы поработители не нашли их. В конце концов, они обратились к Богу и стали просить Его о спасении.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg\" alt=\"Frame 16-05\"><p>В то время жил один израильтянин по имени Гедеон. Однажды он молотил зерно в укромном месте втайне от мадианитян. В этот момент к нему пришёл ангел от Яхве и сказал: «Могучий воин, с тобой Бог! Иди и спаси Израиль от мадианитян».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg\" alt=\"Frame 16-06\"><p>У отца Гедеона был жертвенник, посвящённый идолу. Бог приказал Гедеону разрушить его и поставить жертвенник Богу Яхве. Но Гедеон боялся людей, поэтому он дождался, когда наступит ночь. Затем он разрушил жертвенник идолу и разбил его на части. После этого Гедеон построил жертвенник Богу и принёс на нём жертву Богу Яхве.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg\" alt=\"Frame 16-07\"><p>Когда утром люди увидели, что жертвенник идолу разрушен, они очень разозлились и пошли к дому Гедеона, чтобы убить его. Но отец Гедеона сказал: «Зачем вы защищаете своего идола? Если он бог, то пусть сам защитит себя!» Услышав эти слова, люди передумали убивать Гедеона.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg\" alt=\"Frame 16-08\"><p>Вскоре мадианитяне снова пришли грабить израильтян. Их было так много, что невозможно было сосчитать. Гедеон собрал израильтян, чтобы сразиться с врагами. Он попросил у Бога два знамения, чтобы убедиться в том, что Бог на самом деле призывает его спасти Израиль от мадианитян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg\" alt=\"Frame 16-09\"><p>Для первого знамения Гедеон положил на землю овечью шерсть и попросил Бога, чтобы утренняя роса была только на шерсти, а земля оставалась сухой. Бог сделал это. В следующую ночь Гедеон попросил, чтобы земля была сырой, а шерсть сухой. Бог сделал и это. Эти два знамения окончательно убедили Гедеона в том, что Бог на самом деле призвал его спасти Израиль от мадианитян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg\" alt=\"Frame 16-10\"><p>Гедеон позвал к себе воинов, и к нему пришло 32 тысячи человек. Но Бог сказал ему, что это слишком много. Тогда Гедеон отправил домой 22 тысячи человек, которые боялись сражаться. Но и после этого Бог сказал Гедеону, что у него всё ещё слишком много людей. Тогда Гедеон выбрал 300 воинов, на которых указал ему Бог, а остальных отправил домой.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg\" alt=\"Frame 16-11\"><p>В ту ночь Бог сказал Гедеону: «Спустись к лагерю мадианитян и послушай, о чём они говорят. Когда ты услышишь их разговоры, у тебя пропадёт всякий страх перед сражением с ними». Ночью Гедеон спустился к лагерю и услышал, как один воин-мадианитянин рассказывает другому свой сон, в котором к их лагерю катился круглый ячменный хлеб. Прикатившись к лагерю, он ударил по шатру и разрушил его. Второй воин-мадианитянин сказал: «Этот сон означает, что войско Гедеона разгромит наше войско!» Услышав это, Гедеон поклонился Богу.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg\" alt=\"Frame 16-12\"><p>Затем Гедеон вернулся к своим воинам и сказал, что Бог отдаёт врагов в их руки. Гедеон дал каждому из воинов рог, глиняный горшок и факел. Они пошли к лагерю, в котором спали мадианитяне, и окружили его. Триста воинов Гедеона держали зажжённые факелы в горшках, чтобы враги не увидели их огонь раньше времени.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg\" alt=\"Frame 16-13\"><p>Затем все воины Гедеона одновременно разбили горшки и всё вокруг осветилось огнём факелов. Они затрубили каждый в свой рог и закричали: «Меч Яхве и Гедеона!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg\" alt=\"Frame 16-14\"><p>Бог привёл мадианитян в смятение, и они стали нападать и убивать друг друга. Гедеон немедленно послал гонцов к израильтянам, чтобы как можно больше из них пришло и помогло преследовать врагов. Израильтяне откликнулись на зов Гедеона и убили многих из мадианитян, а оставшихся прогнали со своей земли. В тот день погибло 120 тысяч мадианитян. Так Бог спас Израиль.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg\" alt=\"Frame 16-15\"><p>После этого израильтяне захотели сделать Гедеона своим царём. Но Гедеон не позволил им сделать это, а вместо этого попросил у них золотые кольца, которые они отобрали у мадианитян. Люди охотно согласились на это и принесли ему много золота.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg\" alt=\"Frame 16-16\"><p>Из этого золота Гедеон сделал особую одежду, похожую на одежду первосвященника, и оставил её в своём родном городе. К сожалению, через некоторое время народ начал поклоняться этой одежде как идолу. А когда Гедеон состарился и умер, израильтяне снова стали поклоняться различным идолам. За это Бог наказал Израиль и снова позволил врагам поработить их. И израильтяне снова попросили Бога о помощи. Бог ответил на их молитву и послал им другого судью.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg\" alt=\"Frame 16-17\"><p>Так повторялось много раз: израильтяне грешили — Бог их наказывал, они каялись — и Бог посылал им судью, который их спасал. На протяжении многих лет Бог давал израильтянам много разных судей, которые спасали их от врагов.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg\" alt=\"Frame 16-18\"><p>В итоге израильтяне попросили у Бога для себя царя, как у всех других народов. Они хотели, чтобы ими правил царь, который мог бы вести их к победе в сражениях. Богу не понравилась просьба народа, но Он всё равно ответил им и поставил над ними царя.</p><p><em>Библейская история из Судей 1–3; 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07006001",
          "start_ref_usfm": "JDG 6:1",
          "end_ref": "07008035",
          "end_ref_usfm": "JDG 8:35"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09010027",
          "end_ref_usfm": "1SA 10:27"
        }
      ],
      "resource": []
    }
  }
]