[
  {
    "content_id": 674551,
    "reference_id": 134116,
    "title": "26. Иисус начинает Своё служение",
    "media_type": "Text",
    "index_reference": "26. иисус начинает своё служение",
    "language": "rus",
    "content": "<h1>26. Иисус начинает Своё служение</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg\" alt=\"Frame 26-01\"><p>После того как Иисус преодолел испытания сатаны, Он вернулся туда, где жил, в регион Галилея, и начал Своё служение. Иисус ходил по Галилее из города в город, посещая разные места и наставляя людей. Святой Дух давал Ему большую силу для служения. Все очень по-доброму отзывались о Нём.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg\" alt=\"Frame 26-02\"><p>Однажды Иисус отправился в город Назарет, где провёл Своё детство. В субботу Он пошёл в синагогу, место молитвы евреев. Там Ему дали свиток со словами пророка Исаии, чтобы Он прочитал вслух отрывок из этой книги. Иисус развернул свиток и начал читать.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg\" alt=\"Frame 26-03\"><p>Он прочёл вслух: «Бог дал Мне Своего Духа, чтобы Я провозглашал бедным людям Радостную Весть. Он послал Меня освобождать узников, давать зрение слепым и давать свободу тем, кого угнетают. Настало время, когда Господь будет милостив к нам и поможет нам».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg\" alt=\"Frame 26-04\"><p>После этого Иисус сел. Все, кто там находились, внимательно смотрели на Него. Они знали, что отрывок из Писания, который прочитал Иисус, был о Мессии. Иисус сказал: «Сейчас исполняется всё то, о чём Я только что вам прочитал». Все люди сильно удивились. «Разве это не сын Иосифа?» — говорили они.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg\" alt=\"Frame 26-05\"><p>Тогда Иисус сказал: «Я говорю вам истину, что люди никогда не принимают пророка в том городе, где он вырос. Во времена пророка Илии в Израиле было много вдов. Но когда три с половиной года не было дождя, Бог послал Илию не к вдове из Израиля, а к вдове из другого народа».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg\" alt=\"Frame 26-06\"><p>Иисус продолжил: «И во времена пророка Елисея в Израиле было много людей, страдавших кожными болезнями. Но Елисей никого из них не исцелил, кроме Неемана, военного начальника врагов Израиля». Люди, которые слушали Иисуса, были евреями. Поэтому, услышав от Него такие слова, они пришли в ярость.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg\" alt=\"Frame 26-07\"><p>Жители Назарета схватили Иисуса и вывели Его из синагоги. Они привели Его на край скалы, чтобы сбросить вниз. Но Иисус прошёл сквозь толпу и покинул Назарет.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg\" alt=\"Frame 26-08\"><p>После этого Иисус ходил по всей галилейской области и служил людям. К Нему приходили огромные толпы людей. Они приводили много больных, а также слепых, калек, глухих и немых. И Иисус исцелял их.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg\" alt=\"Frame 26-09\"><p>Также к Иисусу приводили многих людей, в которых были демоны. Часто демоны кричали: «Ты — Божий Сын!» Но Иисус приказывал демонам выходить из людей, и те выходили. Большое количество людей видело это. Они очень удивлялись и прославляли Бога за ту силу и власть, которая была у Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg\" alt=\"Frame 26-10\"><p>Множество людей ходило за Иисусом, и некоторые становились Его учениками. Из этих учеников Иисус выбрал 12 человек, которые стали Его особыми представителями, «апостолами». Они ходили с Иисусом, и Он учил их отдельно от всех остальных.</p><p><em>Библейская история из Евангелия от Матфея 4:12–25, Евангелия от Марка 1:14–15, 35–39; 3:13–21 и Евангелия от Луки 4:14–30, 38–44</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004012",
          "start_ref_usfm": "MAT 4:12",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41003035",
          "end_ref_usfm": "MRK 3:35"
        },
        {
          "start_ref": "42004001",
          "start_ref_usfm": "LUK 4:1",
          "end_ref": "42004044",
          "end_ref_usfm": "LUK 4:44"
        }
      ],
      "resource": []
    }
  }
]