[
  {
    "content_id": 674552,
    "reference_id": 134117,
    "version": "1.0.0",
    "title": "27. Добрый самарянин",
    "media_type": "Text",
    "index_reference": "27. добрый самарянин",
    "language": "rus",
    "content": "<h1>27. Добрый самарянин</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg\" alt=\"Frame 27-01\"><p>Однажды к Иисусу подошёл один из учителей иудейского Закона. Он очень хотел показать людям, что учение Иисуса было неправильным. Придя к Иисусу, он сказал: «Учитель, что мне нужно делать, чтобы получить вечную жизнь?» В ответ Иисус спросил: «А что написано в Божьем Законе?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg\" alt=\"Frame 27-02\"><p>Тот человек ответил: «В нём сказано: ʺЛюби Господа, твоего Бога, всем твоим сердцем, душой, силой и разумом. И люби твоего ближнего, как самого себяʺ». Иисус сказал: «Ты верно ответил! Если ты будешь так поступать, то получишь вечную жизнь».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg\" alt=\"Frame 27-03\"><p>Учитель Закона хотел показать людям, что ведёт правильный образ жизни, поэтому он спросил Иисуса: «А кто мой ближний?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg\" alt=\"Frame 27-04\"><p>В ответ Иисус рассказал учителям Закона историю о добром самарянине, еврее, священнике и левите. Левиты — это евреи из рода Левия, которые служили в храме. Иисус сказал: «Однажды один еврей шёл из Иерусалима в Иерихон.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg\" alt=\"Frame 27-05\"><p>По дороге на него напали грабители. Они сильно избили его, отняли всё, что у него было, и скрылись.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg\" alt=\"Frame 27-06\"><p>Вскоре по этой же дороге проходил еврейский священник. Он увидел, что на дороге лежал человек, но перешёл на другую сторону и продолжил свой путь, не оказав ему никакой помощи.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg\" alt=\"Frame 27-07\"><p>Затем по дороге проходил левит. Он подошёл, посмотрел на избитого человека и пошёл дальше, также не оказав ему никакой помощи.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg\" alt=\"Frame 27-08\"><p>После левита по этой же дороге шёл человек из Самарии. В то время самаряне и евреи ненавидели друг друга и даже не общались. Самарянин увидел на дороге избитого человека. И хотя он понял, что это еврей, он всё равно проявил к нему сострадание. Самарянин подошёл к избитому человеку и перевязал его раны.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg\" alt=\"Frame 27-09\"><p>Потом он поднял его, посадил на своего осла и отвёз в гостиницу. Там самарянин продолжил заботиться о нём.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg\" alt=\"Frame 27-10\"><p>На следующий день самарянин должен был идти дальше. Он дал денег хозяину гостиницы и сказал: ʺПозаботься об этом человеке. Если ты потратишь больше того, что я тебе дал, то я доплачу тебе, когда вернусьʺ».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg\" alt=\"Frame 27-11\"><p>Иисус спросил учителя Закона: «Как ты думаешь, кто из тех трёх был ближним для человека, которого ограбили и избили?» Учитель Закона ответил: «Тот, кто проявил к нему милость и оказал ему помощь». Тогда Иисус сказал ему: «Иди и поступай так же».</p><p><em>Библейская история из Евангелия от Луки 10:25–37</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        }
      ],
      "resource": []
    }
  }
]