[
  {
    "content_id": 674531,
    "reference_id": 134096,
    "version": "1.0.0",
    "title": "6. Бог заботится об Исааке",
    "media_type": "Text",
    "index_reference": "6. бог заботится об исааке",
    "language": "rus",
    "content": "<h1>6. Бог заботится об Исааке</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg\" alt=\"Frame 06-01\"><p>Шло время. Авраам очень постарел, а его сын Исаак стал уже взрослым мужчиной. Авраам хотел женить Исаака. Он поручил одному из своих слуг найти Исааку жену в земле, где жили его родственники.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg\" alt=\"Frame 06-02\"><p>Слуга долго шёл в землю родственников Авраама. Когда он пришёл туда, Бог привёл его к Ревекке. Она была внучкой брата Авраама.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg\" alt=\"Frame 06-03\"><p>Ревекка согласилась оставить свою семью и уехать к Исааку. Когда Исаак увидел Ревекку, он полюбил её и вскоре женился на ней.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg\" alt=\"Frame 06-04\"><p>Прошло много времени. Авраам умер, и Бог благословил Исаака, сына Авраама, как и обещал в завете, который заключил с Авраамом. В этом завете Бог обещал, что у Авраама будет бесчисленное потомство. Но Ревекка, жена Исаака, не могла иметь детей.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg\" alt=\"Frame 06-05\"><p>Исаак молился за Ревекку, и Бог ответил на эту молитву. Ревекка забеременела близнецами. Двое младенцев ещё в животе матери стали бороться друг с другом. Тогда Ревекка спросила у Бога о том, что происходит.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg\" alt=\"Frame 06-06\"><p>Бог ответил Ревекке: «У тебя родятся два сына. От их потомков произойдут два разных народа. Эти народы будут бороться друг с другом. Но народу, который произойдёт от старшего сына, придётся покориться народу, который произойдёт от младшего сына».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg\" alt=\"Frame 06-07\"><p>Когда пришло время, Ревекка родила близнецов. Старший сын родился рыжим и весь был покрыт волосами. Ему дали имя Исав. А младший сын родился сразу после Исава, держа его за пятку. Ему дали имя Иаков.</p><p><em>Библейская история из Бытия 24, 25:21–26</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        }
      ],
      "resource": []
    }
  }
]