[
  {
    "content_id": 674549,
    "reference_id": 134114,
    "version": "1.0.0",
    "title": "24. Иоанн крестит Иисуса",
    "media_type": "Text",
    "index_reference": "24. иоанн крестит иисуса",
    "language": "rus",
    "content": "<h1>24. Иоанн крестит Иисуса</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg\" alt=\"Frame 24-01\"><p>Иоанн, сын Захарии и Елисаветы, вырос и стал пророком. Он жил в пустыне, ел дикий мёд и саранчу и носил одежду, сделанную из верблюжьей шерсти.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg\" alt=\"Frame 24-02\"><p>Многие люди приходили в пустыню послушать Иоанна. Он проповедовал им так: «Покайтесь в своих грехах, так как Божье Царство уже близко!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg\" alt=\"Frame 24-03\"><p>Слыша слова Иоанна, многие люди раскаивались в своих грехах, и Иоанн крестил их в реке Иордан. Приходили креститься и многие религиозные начальники, но они не признавали своих грехов и не раскаивались в них.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg\" alt=\"Frame 24-04\"><p>Иоанн говорил религиозным начальникам: «Вы – ядовитые змеи! Покайтесь и изменитесь. Бог срубит и бросит в огонь каждое дерево, которое не приносит хорошего плода». Несмотря на то, что религиозные начальники опасались Иоанна, многие простые люди считали Иоанна пророком от Бога и уважали его. Иоанн исполнил пророчество, в котором было сказано так: «Смотри, Я пошлю перед Тобой Моего посланника, который приготовит для Тебя путь. Пусть все овраги наполнятся, горы опустятся, извилистые пути станут прямыми и неровные пути станут ровными».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg\" alt=\"Frame 24-05\"><p>Как-то раз религиозные начальники спросили Иоанна: «Кто ты? Пророк или Мессия?» Иоанн отвечал: «Я не Мессия. Он придёт после меня. Он настолько могущественнее меня, что я не достоин даже развязать Его сандалии».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg\" alt=\"Frame 24-06\"><p>На следующий день к Иоанну пришёл Иисус, чтобы креститься. Когда Иоанн увидел Его, он сказал: «Смотрите! Вот Божий Ягнёнок, Который возьмёт на Себя грех этого мира».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg\" alt=\"Frame 24-07\"><p>Затем Иоанн сказал Иисусу: «Я не достоин крестить Тебя. Это Ты должен меня крестить». Но Иисус сказал: «Нет. Ты должен крестить Меня, потому что так будет исполнена Божья воля». Тогда Иоанн крестил Его, хотя Иисус никогда не грешил.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg\" alt=\"Frame 24-08\"><p>Когда Иисус после крещения поднялся из воды, Божий Дух спустился с неба в виде голубя и опустился на Иисуса. В тот же миг Бог проговорил с небес: «Это Мой Сын! Я люблю Его и очень Им доволен!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg\" alt=\"Frame 24-09\"><p>Ранее Бог говорил Иоанну о том, что всё так и произойдёт: «Когда ты будешь крестить людей, на одного Человека сойдёт Святой Дух в виде голубя. Так ты узнаешь, что этот Человек является Сыном Бога». Эта история показывает нам, что есть только один Бог, но в трёх лицах. Когда Иоанн крестил Иисуса, он слышал, как говорит Бог-Отец. Он видел Бога-Сына, Иисуса. И он видел Бога-Святого Духа в виде голубя.</p><p><em>Библейская история из Евангелия от Матфея 3, Евангелия от Марка 1:9–11, Евангелия от Иоанна 1:6–34 и Евангелия от Луки 3:1–23</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40003001",
          "start_ref_usfm": "MAT 3:1",
          "end_ref": "40003017",
          "end_ref_usfm": "MAT 3:17"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001045",
          "end_ref_usfm": "MRK 1:45"
        },
        {
          "start_ref": "43001015",
          "start_ref_usfm": "JHN 1:15",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        }
      ],
      "resource": []
    }
  }
]