[
  {
    "content_id": 674540,
    "reference_id": 134105,
    "title": "15. Земля, обещанная Богом",
    "media_type": "Text",
    "index_reference": "15. земля, обещанная богом",
    "language": "rus",
    "content": "<h1>15. Земля, обещанная Богом</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg\" alt=\"Frame 15-01\"><p>После долгих лет скитаний по пустыне наконец пришло время израильтянам войти в Обещанную Богом Землю — в Ханаан. В той земле был город под названием Иерихон. Он был защищён прочными стенами. Иисус, сын Навина, послал в Иерихон двух разведчиков. В том городе жила женщина по имени Раав, которая зарабатывала проституцией. Она спрятала этих разведчиков у себя дома и позже помогла им убежать из города. Она поступила так потому, что поверила в могущество Бога израильтян. Разведчики пообещали защитить Раав и её семью, когда израильтяне разрушат Иерихон.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg\" alt=\"Frame 15-02\"><p>Чтобы войти в Обещанную Землю, израильтянам нужно было перейти реку Иордан. Бог сказал Иисусу, сыну Навина: «Пусть первыми пойдут священники». Как только священники вошли в реку Иордан, течение в реке остановилось и израильтяне смогли перейти на другой берег по высохшему дну реки.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg\" alt=\"Frame 15-03\"><p>После того как народ перешёл реку Иордан, Бог велел Иисусу, сыну Навина, приготовиться к нападению на город Иерихон. Это был хорошо укреплённый город. Бог сказал Иисусу, сыну Навина, чтобы в течение шести дней священники и воины один раз в день совершали обход вокруг города. Священники и воины исполнили это указание Бога.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg\" alt=\"Frame 15-04\"><p>Бог также повелел, чтобы на седьмой день израильтяне обошли вокруг города семь раз. Затем священники должны затрубить в трубы, а народ должен громко закричать. Тогда стены Иерихона рухнут, и они захватят город. Израильтяне так и сделали.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg\" alt=\"Frame 15-05\"><p>Как только они исполнили повеление Бога, стены Иерихона рухнули! Израильтяне уничтожили всех жителей города, как и велел им Бог. Они оставили в живых только Раав и её семью, которая вскоре стала частью израильского народа. Услышав, что израильтяне уничтожили Иерихон, другие жители Ханаана стали бояться, что те нападут и на них.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg\" alt=\"Frame 15-06\"><p>Бог строго повелел израильтянам не заключать союз ни с какими народами в Ханаане. Но один народ обманул Иисуса, сына Навина. Это были гаваонитяне. Они сказали, что живут далеко от Ханаана и попросили Иисуса, сына Навина, заключить с ними союз. Иисус, сын Навина, и другие руководители Израиля заключили союз с гаваонитянами, не спросив у Бога, правильно ли так поступать.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg\" alt=\"Frame 15-07\"><p>Через три дня израильтяне узнали, что на самом деле гаваонитяне живут в Ханаане. Они рассердились на гаваонитян за то, что те их обманули. Но израильтяне были вынуждены соблюдать мирный договор, который заключили с ними, потому что дали это обещание перед Богом. Через некоторое время цари аморреев, другого народа в Ханаане, услышали, что гаваонитяне заключили с израильтянами союз. Эти цари объединили войска и все вместе напали на Гаваон. Тогда гаваонитяне обратились за помощью к Иисусу, сыну Навина.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg\" alt=\"Frame 15-08\"><p>Иисус, сын Навина, собрал израильское войско. Они шли всю ночь к гаваонитянам, а рано утром они застали аморрейские войска врасплох и напали на них.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg\" alt=\"Frame 15-09\"><p>В тот день Бог сражался за Израиль. Он создал переполох среди аморреев и послал крупный град, от которого многие из них погибли.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg\" alt=\"Frame 15-10\"><p>Кроме того, Бог остановил солнце на небе, чтобы у Израиля было достаточно времени для полного разгрома аморреев. В тот день Бог одержал великую победу для Израиля.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg\" alt=\"Frame 15-11\"><p>После того как Бог поразил аморреев, многие другие хананейские народы собрались вместе, чтобы напасть на Израиль. Но израильтяне во главе с Иисусом, сыном Навина, напали на их войска и разгромили их.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg\" alt=\"Frame 15-12\"><p>После этой битвы Бог дал каждому роду Израиля свою собственную часть Обещанной Земли и дал Израилю мир на всех его границах.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg\" alt=\"Frame 15-13\"><p>Когда Иисус, сын Навина, состарился, он созвал весь народ Израиля и напомнил им о том, что они обещали исполнять завет, который Бог заключил с ними на горе Синай. Народ пообещал оставаться верным Богу и соблюдать все Его законы.</p><p><em>Библейская история из Иисуса Навина 1–24</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        }
      ],
      "resource": []
    }
  }
]