[
  {
    "content_id": 674528,
    "reference_id": 134093,
    "version": "1.0.0",
    "title": "3. Потоп",
    "media_type": "Text",
    "index_reference": "3. потоп",
    "language": "rus",
    "content": "<h1>3. Потоп</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg\" alt=\"Frame 03-01\"><p>Прошло много лет. Людей на земле становилось всё больше и больше. Но они были очень злыми и жестокими. Люди стали настолько грешными, что Бог решил уничтожить их всемирным потопом.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg\" alt=\"Frame 03-02\"><p>Среди всех людей Бог был доволен только Ноем, потому что тот был праведным человеком. Бог рассказал Ною о Своём решении уничтожить людей потопом и велел ему построить огромный корабль.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg\" alt=\"Frame 03-03\"><p>Этот огромный деревянный корабль должен быть длиной 140 метров, шириной 23 метра и высотой 13,5 метров. У него должно быть три этажа, множество отсеков, крыша и окно. В этом корабле Ной, его семья и животные всех видов должны были спастись от потопа.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg\" alt=\"Frame 03-04\"><p>Ной послушался Бога. Он вместе со своими тремя сыновьями построил корабль именно так, как повелел Бог. Строительство корабля заняло много лет, потому что он был очень большим.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg\" alt=\"Frame 03-05\"><p>Бог велел Ною взять большой запас пищи для себя, своей семьи и животных. Когда всё было готово, Бог сказал Ною, что пришло время потопа. Ной, его жена и их трое сыновей со своими жёнами вошли внутрь корабля. Всего их было восемь человек.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg\" alt=\"Frame 03-06\"><p>Бог повелел Ною взять с собой на корабль по самцу и самке каждого вида животного и каждого вида птицы, чтобы они спаслись от потопа. Также Бог повелел Ною взять семь самцов и семь самок тех животных, которых можно использовать для жертвоприношений. Когда все они вошли внутрь корабля, Бог Сам закрыл за ними дверь.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg\" alt=\"Frame 03-07\"><p>Затем начался дождь. Он шёл беспрерывно сорок дней и сорок ночей! Кроме того, вода била потоком из земли. Всё в мире покрылось водой, даже самые высокие горы. Дождь всё лил и лил!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg\" alt=\"Frame 03-08\"><p>Все люди и животные, которые жили на суше, погибли. Но все, кто был внутри корабля, спаслись от гибели.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg\" alt=\"Frame 03-09\"><p>После того как дождь прекратился, корабль плавал по воде пять месяцев. Затем вода начала убывать, и однажды корабль остановился на вершине горы. Весь мир всё ещё был покрыт водой. Спустя ещё три месяца из воды показались вершины гор.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg\" alt=\"Frame 03-10\"><p>Прошло ещё сорок дней, и Ной выпустил ворона, чтобы понять, не ушла ли вода и не высохла ли суша. Ворон летал вокруг, ища сухую землю, но не смог найти.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg\" alt=\"Frame 03-11\"><p>Затем Ной выпустил голубя, но он тоже не смог найти сухую землю и вернулся к Ною. Через неделю Ной снова выпустил голубя, и тот вернулся с листком маслины в клюве! Вода убывала, и на земле снова начали расти растения!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg\" alt=\"Frame 03-12\"><p>Ной подождал ещё неделю и выпустил голубя в третий раз. На этот раз голубь нашёл себе место, где сесть, и не вернулся. Земля высыхала!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg\" alt=\"Frame 03-13\"><p>Спустя два месяца Бог сказал Ною: «Теперь ты можешь выйти из корабля со своей семьёй и всеми животными. Пусть у вас родится много детей и внуков! Заполняйте землю!» После этого Ной с семьёй вышли из корабля.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg\" alt=\"Frame 03-14\"><p>Ной построил жертвенник и принёс в жертву несколько животных из каждого вида, которых можно было использовать для жертвоприношения. Бог был доволен этой жертвой и благословил Ноя и его семью.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg\" alt=\"Frame 03-15\"><p>Бог также сказал: «Я обещаю, что больше никогда не прокляну землю из-за злых поступков людей и не буду уничтожать мир потопом, несмотря на то, что люди грешат с самого детства».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg\" alt=\"Frame 03-16\"><p>Бог подтвердил Своё обещание особым знаком: на небе впервые появилась радуга. Бог сказал, что каждый раз, когда на небе будет появляться радуга, Он будет вспоминать о том, что обещал больше не устраивать потоп.</p><p><em>Библейская история из Бытия 6–9:1–17</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        }
      ],
      "resource": []
    }
  }
]