[
  {
    "content_id": 674535,
    "reference_id": 134100,
    "title": "10. Десять бедствий",
    "media_type": "Text",
    "index_reference": "10. десять бедствий",
    "language": "rus",
    "content": "<h1>10. Десять бедствий</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg\" alt=\"Frame 10-01\"><p>Когда Бог отправил Моисея в Египет, то предупредил его, что фараон откажется отпускать израильтян. Моисей и Аарон пошли к фараону и сказали ему: «Так говорит Бог Израиля: ʺОтпусти Мой народ!ʺ». Но фараон не послушал их. Он не только не отпустил израильтян на свободу, но даже заставил их работать ещё больше.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg\" alt=\"Frame 10-02\"><p>Моисей и Аарон приходили к фараону несколько раз, но фараон всё время отказывался отпускать народ. Поэтому Бог послал на Египет десять ужасных бедствий. Этими бедствиями Бог наказал фараона и показал ему и всему Египту, что Он сильнее фараона и всех богов Египта.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg\" alt=\"Frame 10-03\"><p>Первое наказание было таким: Бог превратил в кровь воду реки Нил. Но фараон не испугался этого наказания и не отпустил израильтян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg\" alt=\"Frame 10-04\"><p>Затем Бог наслал на Египет огромное количество жаб. Фараон умолял Моисея избавить Египет от них. Но после того, как по молитве Моисея все жабы вымерли, фараон ожесточился сердцем и снова не захотел отпускать израильтян из Египта.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg\" alt=\"Frame 10-05\"><p>Поэтому Бог наказал Египет нашествием мошек, но фараон продолжал упорствовать. Затем Бог наказал Египет нашествием мух. Фараон позвал Моисея и Аарона и сказал им, что если они остановят это бедствие, то израильтяне смогут уйти из Египта. Моисей помолился, и Бог удалил мух из Египта. Но фараон вновь ожесточился сердцем и не отпустил израильский народ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg\" alt=\"Frame 10-06\"><p>Тогда Бог послал смертельную болезнь на всех домашних животных, которые были у египтян. Но и это не заставило фараона изменить своё решение. Он ожесточился сердцем и по-прежнему не отпускал израильтян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg\" alt=\"Frame 10-07\"><p>После этого Бог велел Моисею бросить пепел в воздух перед фараоном. Когда Моисей сделал это, у египтян появились болезненные язвы на коже, а у израильтян — нет. Бог ожесточил сердце фараона, и он снова не отпустил израильтян из Египта.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg\" alt=\"Frame 10-08\"><p>Затем Бог послал град, который уничтожил большую часть урожая египтян и убил всё живое, находящееся под открытым небом. Фараон позвал Моисея с Аароном и сказал им: «Я согрешил. Помолитесь Богу, чтобы град прекратился, и я отпущу вас». Моисей помолился, и град прекратился.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg\" alt=\"Frame 10-09\"><p>Но фараон, увидев, что град прекратился, снова не послушался Бога и ожесточил своё сердце. Он по-прежнему не хотел отпускать израильтян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg\" alt=\"Frame 10-10\"><p>Тогда Бог навёл саранчу на Египет. Она уничтожила весь оставшийся урожай, который уцелел после града.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg\" alt=\"Frame 10-11\"><p>Затем Бог послал тьму, которая продолжалась три дня. Было так темно, что египтяне не могли выйти из домов. А в той местности, где жили израильтяне, было светло.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg\" alt=\"Frame 10-12\"><p>Даже после этих девяти бедствий фараон всё ещё отказывался отпускать израильтян из Египта. Бог решил послать ещё одно, последнее бедствие, после которого фараон согласился бы отпустить израильтян.</p><p><em>Библейская история из Исхода 5–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        }
      ],
      "resource": []
    }
  }
]