[
  {
    "content_id": 674547,
    "reference_id": 134112,
    "title": "22. Рождение Иоанна",
    "media_type": "Text",
    "index_reference": "22. рождение иоанна",
    "language": "rus",
    "content": "<h1>22. Рождение Иоанна</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg\" alt=\"Frame 22-01\"><p>В прежние времена Бог говорил с пророками, а пророки передавали Божьи слова народу. Но затем Бог перестал говорить с людьми. Прошло 400 лет молчания, и однажды Бог послал ангела к священнику по имени Захария. Захария и его жена Елисавета чтили Бога. Оба они были уже людьми преклонного возраста, и у них не было детей.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg\" alt=\"Frame 22-02\"><p>В один из дней, когда Захария служил в Храме, к нему пришёл ангел и сказал: «У твоей жены родится сын. Ты назовёшь его Иоанном. Бог наполнит Иоанна Святым Духом, и он подготовит людей к приходу Мессии!» Захария ответил: «Как мне узнать, что это сбудется? Ведь мы с женой слишком старые, чтобы иметь детей!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg\" alt=\"Frame 22-03\"><p>Ангел ответил Захарии: «Бог послал меня, чтобы принести тебе эту хорошую новость. Но так как ты мне не поверил, ты не сможешь говорить до тех пор, пока не родится ребёнок». И Захария сразу же лишился способности говорить. Ангел ушёл, а Захария вернулся домой. Прошло некоторое время и его жена забеременела.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg\" alt=\"Frame 22-04\"><p>Когда Елисавета была на шестом месяце беременности, тот же ангел неожиданно пришёл к родственнице Елисаветы, которую звали Мария. Мария была девственницей, помолвленной с человеком по имени Иосиф. Ангел сказал: «Ты забеременеешь и родишь Сына. Назови Его Иисус. Он будет Сыном Всевышнего Бога и будет править вечно».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg\" alt=\"Frame 22-05\"><p>Мария ответила: «Как это может произойти, ведь я девственница?» Ангел объяснил: «К тебе придёт Святой Дух, и Божья сила опустится на тебя. Поэтому Младенец будет святым, Он будет Божьим Сыном». И Мария поверила тому, что сказал ей ангел.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg\" alt=\"Frame 22-06\"><p>Вскоре после этого Мария пошла навестить Елисавету, жену Захарии. Как только Мария вошла в дом и поздоровалась с ней, ребёнок Елисаветы радостно зашевелился внутри неё. Святой Дух сошёл на Елисавету, и она поняла, что перед ней стоит мать будущего Мессии. Женщины радостно благодарили Бога за то, что Он сделал для них. Мария пробыла у Елисаветы три месяца, после чего вернулась домой.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg\" alt=\"Frame 22-07\"><p>Через некоторое время Елисавета родила мальчика. Захария и Елисавета назвали младенца Иоанном, как повелел им ангел. И Бог вернул Захарии способность говорить. Захария сказал: «Славлю Бога за то, что Он пришёл к Своему народу и помог ему! Ты, мой сын, будешь пророком Всевышнего Бога. Ты расскажешь людям о том, как получить прощение грехов!»</p><p><em>Библейская история из Евангелия от Луки, глава 1</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        }
      ],
      "resource": []
    }
  }
]