[
  {
    "content_id": 674534,
    "reference_id": 134099,
    "version": "1.0.0",
    "title": "9. Бог призывает Моисея",
    "media_type": "Text",
    "index_reference": "9. бог призывает моисея",
    "language": "rus",
    "content": "<h1>9. Бог призывает Моисея</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg\" alt=\"Frame 09-01\"><p>После смерти Иосифа его родственники остались жить в Египте. Их многочисленные потомки жили там много лет, и их называли израильтянами.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg\" alt=\"Frame 09-02\"><p>Прошли столетия. Число израильтян сильно выросло. Египтяне уже не помнили Иосифа и всего, что он сделал для них. Теперь они боялись израильтян, потому что их было очень много. И фараон, который в то время правил Египтом, сделал израильтян рабами.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg\" alt=\"Frame 09-03\"><p>Египтяне заставляли израильтян строить много различных сооружений, зданий и даже целые города. Жизнь израильтян стала невыносимой из-за тяжёлой работы. Однако Бог благословлял израильтян, и чем больше их притесняли, тем больше у них рождалось детей.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg\" alt=\"Frame 09-04\"><p>Фараон видел, что израильтян становится больше. Поэтому он приказал своему народу убивать всех новорождённых израильских мальчиков, бросая их в реку Нил.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg\" alt=\"Frame 09-05\"><p>В то время у одной израильтянки родился мальчик, и она долго прятала младенца.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg\" alt=\"Frame 09-06\"><p>Когда прятать мальчика стало невозможно, мать положила его в корзину и оставила в камышах на реке Нил, чтобы спасти его от смерти. Старшая сестра младенца наблюдала за тем, что с ним произойдёт.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg\" alt=\"Frame 09-07\"><p>В это время дочь фараона пришла к реке, чтобы искупаться. Она заметила корзину и заглянула внутрь. Увидев младенца, она сжалилась над ним и решила воспитать его как собственного сына. Тогда старшая сестра младенца предложила дочери фараона нанять кормилицу-израильтянку. И дочь фараона наняла в кормилицы женщину, не зная, что она — родная мать младенца. Когда ребёнок подрос и уже не нуждался в материнском молоке, мать вернула его дочери фараона, и та усыновила его, дав ему имя Моисей.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg\" alt=\"Frame 09-08\"><p>Моисей вырос. Однажды он увидел, как египтянин избивает раба-израильтянина. Моисей попытался спасти человека, который был из того же народа, что и он.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg\" alt=\"Frame 09-09\"><p>Увидев, что вокруг никого нет, Моисей убил египтянина и закопал его тело в песок. Но этот случай не остался незамеченным.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg\" alt=\"Frame 09-10\"><p>О поступке Моисея узнали многие. Услышал об этом и сам фараон. Он приказал убить Моисея, но тот сбежал из Египта.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg\" alt=\"Frame 09-11\"><p>В пустыне, вдали от Египта, Моисей стал пастухом. Он женился на женщине из тех мест, и у них родилось два сына.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg\" alt=\"Frame 09-12\"><p>Моисей пас овец своего тестя. Однажды он повел стадо далеко в пустыню, к горам. Там он увидел горящий куст, который горел и не сгорал. Моисей подошёл поближе, чтобы рассмотреть его. Когда он приблизился к горящему кусту, Бог обратился к нему: «Моисей, сними свою обувь! Ты стоишь на святой земле».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg\" alt=\"Frame 09-13\"><p>Затем Бог сказал: «Я увидел страдание Моего народа. Я пошлю тебя к фараону, чтобы ты вывел израильтян из Египта и освободил их от рабства. Я дам им землю Ханаан — землю, которую Я обещал Аврааму, Исааку и Иакову».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg\" alt=\"Frame 09-14\"><p>Моисей спросил: «А если народ захочет узнать, кто послал меня? Что им сказать?» Бог ответил: «Я ТОТ, КТО Я ЕСТЬ. Скажи им: ʺТОТ, КТО ЕСТЬ, послал меня к вамʺ. Также скажи им: ʺЯ — Яхве, Бог ваших предков, — Авраама, Исаака и Иакова. Это Моё имя навекиʺ».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg\" alt=\"Frame 09-15\"><p>Моисей не хотел идти к фараону и был не уверен в себе, потому что не умел хорошо говорить. Но всё же он подчинился Богу. Вернувшись домой, он взял свою жену и сыновей и отправился в путь. По дороге он встретил своего брата Аарона, которого Бог послал в помощь к Моисею. Вместе они отправились в Египет.</p><p><em>Библейская история из Исхода 1–4</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02000000",
          "start_ref_usfm": "EXO 0:0",
          "end_ref": "02000000",
          "end_ref_usfm": "EXO 0:0"
        }
      ],
      "resource": []
    }
  }
]