[
  {
    "content_id": 674566,
    "reference_id": 134131,
    "title": "41. Бог воскрешает Иисуса из мёртвых",
    "media_type": "Text",
    "index_reference": "41. бог воскрешает иисуса из мёртвых",
    "language": "rus",
    "content": "<h1>41. Бог воскрешает Иисуса из мёртвых</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-01.jpg\" alt=\"Frame 41-01\"><p>После смерти Иисуса на кресте, первосвященники и фарисеи пришли к Пилату и сказали ему: «Этот обманщик, ещё будучи жив, утверждал, что через три дня Он воскреснет из мёртвых. Прикажи поставить охрану у гробницы на три дня, чтобы Его ученики не выкрали тело и не сказали народу, что Он воскрес из мёртвых».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-02.jpg\" alt=\"Frame 41-02\"><p>Пилат сказал: «Возьмите стражу и охраняйте гробницу, как посчитаете нужным». Они пошли и, опечатав камень у входа в гробницу, поставили там стражников, чтобы никто не смог украсть тело Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-03.jpg\" alt=\"Frame 41-03\"><p>На следующий день после смерти Иисуса наступила суббота. В этот день запрещалось работать и делать какие-либо дела, поэтому ученики Иисуса не пошли к Его гробу. А на следующий день после субботы, рано утром, несколько женщин решили пойти ко гробу Иисуса. Они приготовили для Его тела душистые мази и ароматные масла.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-04.jpg\" alt=\"Frame 41-04\"><p>В это утро внезапно началось сильное землетрясение, потому что с небес спустился ангел. Он откатил камень, закрывавший вход в гробницу, и сел на него. Ангел ярко сиял, как молния. Стражники у гробницы увидели его и, испугавшись, упали на землю, как мёртвые.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-05.jpg\" alt=\"Frame 41-05\"><p>Когда женщины пришли к гробнице, они тоже увидели ангела. Он сказал им: «Не бойтесь меня. Я знаю, что вы ищете Иисуса, но Его здесь нет. Он воскрес из мёртвых, как и говорил! Посмотрите в гробницу и увидите сами». Женщины заглянули в гробницу и увидели место, где лежал Иисус. Его тела там не было!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-06.jpg\" alt=\"Frame 41-06\"><p>Ангел сказал женщинам: «Идите и скажите ученикам: «Иисус воскрес из мёртвых, и Он встретит вас в Галилее»».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-07.jpg\" alt=\"Frame 41-07\"><p>Женщины очень удивились и обрадовались. Они побежали к ученикам Иисуса, чтобы рассказать им эту хорошую новость.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-08.jpg\" alt=\"Frame 41-08\"><p>Когда женщины ещё шли по дороге, перед ними неожиданно появился Иисус. Они упали перед Ним на землю и обняли Его ноги. Иисус сказал: «Не бойтесь. Идите и скажите Моим ученикам, чтобы они шли в Галилею. Там они увидят Меня».</p><p><em>Библейская история из Евангелия от Матфея 27:62–28:15, Евангелия от Марка 16:1–11, Евангелия от Луки 24:1–12 и Евангелия от Иоанна 20:1–18</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42024001",
          "start_ref_usfm": "LUK 24:1",
          "end_ref": "42024012",
          "end_ref_usfm": "LUK 24:12"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020018",
          "end_ref_usfm": "JHN 20:18"
        },
        {
          "start_ref": "40027062",
          "start_ref_usfm": "MAT 27:62",
          "end_ref": "40028015",
          "end_ref_usfm": "MAT 28:15"
        },
        {
          "start_ref": "41016001",
          "start_ref_usfm": "MRK 16:1",
          "end_ref": "41016011",
          "end_ref_usfm": "MRK 16:11"
        }
      ],
      "resource": []
    }
  }
]