[
  {
    "content_id": 674559,
    "reference_id": 134124,
    "title": "34. Иисус учит притчами",
    "media_type": "Text",
    "index_reference": "34. иисус учит притчами",
    "language": "rus",
    "content": "<h1>34. Иисус учит притчами</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-01.jpg\" alt=\"Frame 34-01\"><p>Иисус рассказывал много разных историй, которые учат людей о Божьем Царстве. Эти истории называют притчами. Однажды Иисус рассказал такую притчу: «Божье Царство подобно горчичному зерну, которое человек посадил на своём поле. Вы знаете, что горчичное зерно — самое маленькое из всех семян.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-02.jpg\" alt=\"Frame 34-02\"><p>Но когда оно прорастает, то становится самым большим из всех растений в саду, что даже птицы прилетают и вьют гнёзда в его ветвях».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-03.jpg\" alt=\"Frame 34-03\"><p>Ещё Иисус рассказал такую притчу: «Божье Царство подобно закваске, которую женщина кладёт в тесто, и немного закваски поднимает всё тесто.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-04.jpg\" alt=\"Frame 34-04\"><p>Также Божье Царство подобно сокровищу, которое было спрятано в поле. Один человек нашёл это сокровище, и ему захотелось завладеть им. Поэтому он снова закопал его, чтобы никто не нашёл. А затем, радуясь найденному, пошёл, продал всё, что у него было, и купил поле, на котором было спрятано сокровище.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-05.jpg\" alt=\"Frame 34-05\"><p>А ещё Божье Царство подобно торговцу, который искал жемчуг без изъяна. Когда он нашёл драгоценную жемчужину, то пошёл и продал всё, что у него было, и купил её».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-06.jpg\" alt=\"Frame 34-06\"><p>Среди многочисленных людей, которые ходили за Иисусом, некоторые считали себя праведниками, потому что делали добрые дела. Они смотрели свысока на тех, кто не делает добрых дел. Иисус рассказал для них такую притчу: «Два человека пришли в храм помолиться. Один из них был сборщиком налогов, а другой — фарисеем.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-07.jpg\" alt=\"Frame 34-07\"><p>Фарисей молился так: ʺБог, благодарю Тебя за то, что я не грешник, как другие люди: грабители, обманщики, изменники, или как этот сборщик налогов.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-08.jpg\" alt=\"Frame 34-08\"><p>Я пощусь два раза в неделю, отдаю Тебе десятую часть от всех своих денег и доходовʺ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-09.jpg\" alt=\"Frame 34-09\"><p>А сборщик налогов в это время стоял вдалеке от фарисея и даже не осмеливался поднять глаза к небу, но бил себя кулаком в грудь и молился: ʺБог, пожалуйста, помилуй меня, потому что я грешникʺ».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-10.jpg\" alt=\"Frame 34-10\"><p>Иисус сказал: «Говорю вам, что Бог будет считать праведным сборщика налогов, а не фарисея. Потому что тот, кто ставит себя выше других, будет унижен, а тот, кто ставит себя ниже всех, будет возвышен».</p><p><em>Библейская история из Евангелия от Матфея 13:31–33, 44–46, Евангелия от Марка 4:30–32 и Евангелия от Луки 13:18–21; 18:9–14</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41004026",
          "start_ref_usfm": "MRK 4:26",
          "end_ref": "41004034",
          "end_ref_usfm": "MRK 4:34"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013046",
          "end_ref_usfm": "MAT 13:46"
        }
      ],
      "resource": []
    }
  }
]