[
  {
    "content_id": 674539,
    "reference_id": 134104,
    "title": "14. Скитание по пустыне",
    "media_type": "Text",
    "index_reference": "14. скитание по пустыне",
    "language": "rus",
    "content": "<h1>14. Скитание по пустыне</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg\" alt=\"Frame 14-01\"><p>Бог хотел привести израильтян в Обещанную Землю, которая называлась Ханаан. Он повел их туда после того, как дал израильтянам все законы, которые они должны были исполнять в завете с Ним. Бог шёл перед ними в облачном столбе, а они шли следом за Ним.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg\" alt=\"Frame 14-02\"><p>Бог обещал Аврааму, Исааку и Иакову, что даст Обещанную Землю их потомкам, но в то время в этой стране проживало много разных народов. Их называли хананеями. Хананеи не поклонялись Богу и не подчинялись Ему. Они поклонялись ложным богам и совершали много злых поступков.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg\" alt=\"Frame 14-03\"><p>Бог сказал израильтянам: «После того как вы войдёте в Обещанную Землю, вы должны избавиться от всех хананеев, живущих там. Не заключайте с ними мира и не заключайте с ними браки. Вы должны полностью уничтожить всех их идолов. Если вы не послушаетесь Меня, то в скором времени будете поклоняться не Мне, а их идолам».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg\" alt=\"Frame 14-04\"><p>Когда израильтяне подошли к границе Ханаана, Моисей выбрал двенадцать человек, по одному из каждого рода Израиля. Он поручил им пойти и осмотреть землю, чтобы узнать, что она из себя представляет. Они также должны были понаблюдать за хананеями, чтобы понять, насколько они сильны или слабы.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg\" alt=\"Frame 14-05\"><p>Двенадцать человек сорок дней ходили по Ханаану. Вернувшись, они рассказывали народу, что земля очень хорошая и даёт много урожая. Затем десять из них стали утверждать: «Города там очень хорошо укреплены, а люди — просто великаны! Если мы на них нападём, то они, несомненно, убьют нас!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg\" alt=\"Frame 14-06\"><p>Но два других разведчика, Халев и Иисус, сын Навина, сказали: «Это правда, что люди Ханаана высокие и сильные, но мы сможем победить их! Ведь за нас будет сражаться Бог!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg\" alt=\"Frame 14-07\"><p>Но народ не послушал Халева и Иисуса, сына Навина. Люди разозлились на Моисея и Аарона и сказали: «Зачем вы привели нас в это ужасное место? Лучше бы мы остались в Египте. Если мы войдём в эту землю, мы погибнем в сражении, а наши жёны и дети станут рабами хананеев». И народ захотел выбрать себе нового вождя, который повёл бы их обратно в Египет.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg\" alt=\"Frame 14-08\"><p>Услышав слова израильтян, Бог сильно разгневался. Он пришёл в Шатёр Собрания и сказал: «За то, что вы восстали против Меня, весь народ будет скитаться по пустыне. Все люди от двадцати лет и старше умрут здесь и никогда не войдут в землю, которую Я даю вам. В неё войдут только два человека — Иисус, сын Навина, и Халев».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg\" alt=\"Frame 14-09\"><p>Когда люди услышали эти слова Бога, они пожалели о том, что согрешили. Они решили напасть на жителей Ханаана. Моисей предупреждал их, чтобы они не начинали этого сражения с Ханааном, потому что Бог не пойдёт с ними, но они не послушали Моисея.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg\" alt=\"Frame 14-10\"><p>Всё произошло именно так, как говорил Моисей. Бог не пошёл с израильтянами на эту битву, и поэтому хананеи разгромили их. Тогда израильтяне отошли от Ханаана в пустыню и скитались по ней сорок лет.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg\" alt=\"Frame 14-11\"><p>Все эти годы Бог заботился об израильтянах. Он давал им хлеб с неба, который называли «манна», а также сохранял их одежду и обувь, и они не изнашивались.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg\" alt=\"Frame 14-12\"><p>Бог чудесным образом давал им воду из скалы. Но, несмотря на всё это, народ Израиля жаловался и роптал на Бога и на Моисея. Но Бог по-прежнему был верен Своим обещаниям. Он поступал с потомками Авраама, Исаака и Иакова так, как обещал.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg\" alt=\"Frame 14-13\"><p>Однажды у народа закончилась вода. Бог повелел Моисею: «Скажи этой скале, чтобы она дала воду, и из неё потечёт вода». Но Моисей ослушался Бога перед всем народом. Он не сказал скале, чтобы она дала воду, а дважды ударил по ней жезлом. Из скалы потекла вода, и весь народ смог утолить жажду, но Бог рассердился на Моисея и сказал: «За то, что ты так поступил, ты не войдёшь в Обещанную Землю!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg\" alt=\"Frame 14-14\"><p>В течение сорока лет скитания по пустыне, все израильтяне, которые бунтовали против Бога, умерли. Бог снова привёл народ к границе Обещанной Земли. Моисей уже был стар, и поэтому Бог выбрал Иисуса, сына Навина, чтобы он был вождём израильтян. А Моисею Бог дал обещание, что однажды Он пошлёт людям другого пророка, подобного Моисею.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg\" alt=\"Frame 14-15\"><p>Бог велел Моисею подняться на вершину горы, чтобы тот смог увидеть Обещанную Землю. Моисей поднялся на гору и увидел эту Землю, но Бог не позволил ему войти в неё. Через некоторое время Моисей умер, и израильтяне оплакивали его тридцать дней. Новым вождём израильтян стал Иисус, сын Навина. Он хорошо руководил народом, потому что верил Богу и был послушен Ему.</p><p><em>Библейская история из Исхода 16–17; Чисел 10–14; 20; 27; Второзакония 34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]