[
  {
    "content_id": 674572,
    "reference_id": 134137,
    "title": "47. Павел и Сила в Филиппах",
    "media_type": "Text",
    "index_reference": "47. павел и сила в филиппах",
    "language": "rus",
    "content": "<h1>47. Павел и Сила в Филиппах</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg\" alt=\"Frame 47-01\"><p>Савл много путешествовал по Римской империи с проповедью о Христе. Его перестали называть прежним именем — «Савл», а стали называть римским именем — «Павел». Однажды Павел и его друг Сила отправились в город Филиппы, чтобы проповедовать там учение об Иисусе Христе. Они вышли за город, к месту у реки, где верующие собирались для молитвы. Среди собравшихся была женщина по имени Лидия, которая торговала дорогими тканями. Лидия любила Бога и поклонялась Ему.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg\" alt=\"Frame 47-02\"><p>Бог открыл сердце Лидии для понимания проповеди Павла, и она поверила в Иисуса. Павел и Сила крестили Лидию и её семью. После этого она пригласила апостолов к себе домой и предложила им остановиться у неё. Они согласились.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg\" alt=\"Frame 47-03\"><p>Павел и Сила часто встречались с людьми в молитвенных собраниях. Однажды, когда они шли туда, им повстречалась рабыня, одержимая злым духом, который предсказывал людям будущее. Этими предсказаниями рабыня зарабатывала много денег для своих хозяев.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg\" alt=\"Frame 47-04\"><p>Она стала ходить следом за Павлом и Силой и кричать: «Эти люди — слуги Всевышнего Бога. Они указывают вам путь к спасению!» Так она делала каждый день, и Павлу это надоело.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg\" alt=\"Frame 47-05\"><p>В один из дней, когда рабыня снова начала кричать, Павел повернулся к ней и сказал злому духу, который был в ней: «Во имя Иисуса, выйди из неё!» И тот сразу же вышел из рабыни.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg\" alt=\"Frame 47-06\"><p>Хозяева рабыни сильно разозлились. Они поняли, что без этого злого духа их рабыня не может предсказывать будущее. А без её предсказаний они лишатся источника дохода.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg\" alt=\"Frame 47-07\"><p>Хозяева рабыни привели Павла и Силу к римским правителям и обвинили их в том, что они вызывают беспорядки в городе. К этим обвинениям также присоединилась большая толпа людей. Правители приказали избить апостолов палками и бросить в тюрьму.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg\" alt=\"Frame 47-08\"><p>Павла и Силу сильно избили, а затем поместили в ту часть тюрьмы, где было больше всего стражи. Их ноги сковали деревянными колодками. Около полуночи Павел и Сила начали петь песни, прославляя Бога.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg\" alt=\"Frame 47-09\"><p>Вдруг произошло сильное землетрясение. Все двери тюрьмы широко открылись, и с заключённых упали цепи.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg\" alt=\"Frame 47-10\"><p>Охранник тюрьмы проснулся и увидел, что двери тюрьмы открыты. Он подумал, что все узники сбежали, и испугался, что его казнят за побег заключённых, поэтому он решил убить себя. Увидев это, Павел закричал: «Постой! Не вреди себе. Мы все здесь».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg\" alt=\"Frame 47-11\"><p>Охранник, дрожа от страха, подошёл к Павлу и Силе и упал к их ногам. Затем он вывел их из тюрьмы и спросил: «Что я должен сделать, чтобы спастись?» Павел ответил: «Поверь в Господа Иисуса, и ты спасёшься. А вместе с тобой спасётся и твоя семья». Охранник отвёл Павла и Силу к себе домой и промыл их раны. Там Павел рассказал об Иисусе всем, кто был в доме.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg\" alt=\"Frame 47-12\"><p>Охранник тюрьмы и вся его семья поверили в Иисуса, и Павел крестил их. Затем охранник накрыл для них стол. И все в его доме радовались тому, что поверили в Бога. А Павел и Сила вернулись в тюрьму.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg\" alt=\"Frame 47-13\"><p>На следующий день, узнав, что Павел — римский гражданин, правители приказали освободить Павла и Силу и попросили их уйти из города. Павел и Сила навестили Лидию и других друзей, после чего покинули город. Учение об Иисусе распространялось, и Церковь продолжала расти.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg\" alt=\"Frame 47-14\"><p>Павел и другие руководители церкви путешествовали по многим городам, проповедуя и уча людей об Иисусе. Они написали много писем в разные церкви для ободрения и наставления верующих. Некоторые из этих писем стали книгами Библии.</p><p><em>Библейская история из Деяний святых апостолов 16:11–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        }
      ],
      "resource": []
    }
  }
]