[
  {
    "content_id": 674564,
    "reference_id": 134129,
    "title": "39. Иисус предстаёт перед судом",
    "media_type": "Text",
    "index_reference": "39. иисус предстаёт перед судом",
    "language": "rus",
    "content": "<h1>39. Иисус предстаёт перед судом</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg\" alt=\"Frame 39-01\"><p>В полночь солдаты привели Иисуса в дом первосвященника, потому что тот хотел допросить Иисуса. Пётр следовал за ними, держась на расстоянии. Когда солдаты привели Иисуса к первосвященнику, Пётр остался снаружи и подошёл к костру, возле которого грелись слуги и стражники.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg\" alt=\"Frame 39-02\"><p>Тем временем старейшины еврейских родов и учителя Закона начали суд над Иисусом в доме первосященника. Они нашли много ложных свидетелей, которые обвиняли Его. Но их обвинения противоречили друг другу, поэтому они не смогли доказать вину Иисуса. Сам же Иисус ничего не говорил в Свою защиту.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg\" alt=\"Frame 39-03\"><p>Наконец первосвященник посмотрел прямо на Иисуса и спросил: «Скажи нам, Ты — Мессия, Сын живого Бога?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg\" alt=\"Frame 39-04\"><p>Иисус ответил: «Да, Я — Мессия, и вы увидите Меня, сидящего с Богом, и увидите, как Я приду с Небес». От этих слов первосвященник пришёл в ярость, разорвал на себе одежду и закричал: «Нам больше не нужны свидетели, которые бы говорили нам, что сделал этот Человек! Вы сами слышали, как Он сказал, что Он — Божий Сын. Итак, какое решение вы примете против Него?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg\" alt=\"Frame 39-05\"><p>Все, кто находился там, закричали в ответ первосвященнику: «Он заслуживает смерти!» Они завязали Иисусу глаза, стали плевать в Него, бить Его и насмехаться над Ним.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg\" alt=\"Frame 39-06\"><p>Тем временем Пётр сидел у костра около дома первосвященника. Его увидела одна из служанок. Она сказала ему: «Ты тоже был с Иисусом!» Но Пётр отрицал это. Позже другая девушка сказала ему то же самое, и Пётр снова отрицал это. Наконец какие-то люди сказали: «Мы знаем, что ты был с Иисусом, потому что вы оба из Галилеи».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg\" alt=\"Frame 39-07\"><p>Пётр стал клятвенно заверять, что не знает Иисуса. Он говорил: «Клянусь, я не знаю этого Человека и не понимаю о чём вы говорите!» Сразу же после этих слов Петра прокричал петух. Тогда Иисус обернулся, посмотрел на Петра, и тот вспомнил, как Иисус говорил ему: «Сегодня ночью, прежде чем прокричит петух, ты три раза скажешь, что не знаешь Меня».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg\" alt=\"Frame 39-08\"><p>Пётр вышел со двора и горько заплакал. В то же время Иуда узнал, что преданного им Иисуса хотят казнить. Он раскаялся, вернул деньги первосвященникам и старейшинам, а затем пошёл и повесился.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg\" alt=\"Frame 39-09\"><p>В те времена римским правителем в Иудее был Понтий Пилат. Первосвященники и старейшины привели Иисуса к Пилату. Они хотели, чтобы римский правитель осудил Иисуса и приговорил Его к смерти. Пилат спросил Иисуса: «Ты — Царь иудеев?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg\" alt=\"Frame 39-10\"><p>Иисус ответил: «Ты правильно сказал. Однако Моё Царство не на земле. Если бы оно было на земле, то Мои слуги сражались бы за Меня. Я пришёл на землю, чтобы рассказать истину о Боге. Всякий, кто любит истину, слушает Меня». Пилат сказал: «Знать бы, что такое истина?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg\" alt=\"Frame 39-11\"><p>После разговора с Иисусом Пилат вышел к толпе и сказал: «Я не нашёл никакой причины, по которой этот Человек заслуживал бы смерти». Но первосвященники, старейшины и толпа стали кричать: «Распни Его!» Пилат ответил: «Он не сделал ничего, в чём вы обвиняете Его». Но они стали кричать ещё громче. Тогда Пилат сказал в третий раз: «Он не виновен!» Но толпа закричала ещё громче: «Распни Его!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg\" alt=\"Frame 39-12\"><p>Опасаясь, что народ поднимет бунт, Пилат согласился с их требованиями и приказал солдатам распять Иисуса. Римские солдаты увели Иисуса и избили Его кнутами. После этого они, насмехаясь над Иисусом, надели на Него царскую одежду и терновый венок и стали говорить: «Смотрите, вот Царь иудеев!»</p><p><em>Библейская история из Евангелия от Матфея 26:57–27:26, Евангелия от Марка 14:53–15:15, Евангелия от Луки 22:54–23:25 и Евангелия от Иоанна 18:12–19:16</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40027026",
          "end_ref_usfm": "MAT 27:26"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41015015",
          "end_ref_usfm": "MRK 15:15"
        },
        {
          "start_ref": "42022054",
          "start_ref_usfm": "LUK 22:54",
          "end_ref": "42023025",
          "end_ref_usfm": "LUK 23:25"
        },
        {
          "start_ref": "43018012",
          "start_ref_usfm": "JHN 18:12",
          "end_ref": "43019016",
          "end_ref_usfm": "JHN 19:16"
        }
      ],
      "resource": []
    }
  }
]