[
  {
    "content_id": 674554,
    "reference_id": 134119,
    "title": "29. Злой слуга",
    "media_type": "Text",
    "index_reference": "29. злой слуга",
    "language": "rus",
    "content": "<h1>29. Злой слуга</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg\" alt=\"Frame 29-01\"><p>Однажды Пётр спросил Иисуса: «Учитель, сколько раз я должен прощать моего брата, если он грешит против меня? Семь раз?» Иисус ответил: «Не семь раз, а семьдесят раз по семь!» Иисус имел в виду, что мы всегда должны прощать других людей. Затем Иисус рассказал такую историю:</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg\" alt=\"Frame 29-02\"><p>«Божье Царство подобно царю, который захотел, чтобы его слуги выплатили ему все свои долги. У одного слуги был огромный долг в 200 000 годовых зарплат.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg\" alt=\"Frame 29-03\"><p>Поскольку слуга не мог отдать этот долг, царь сказал: ʺПродайте в рабы этого человека и его семью, чтобы долг был выплаченʺ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg\" alt=\"Frame 29-04\"><p>Тогда слуга упал на колени перед царём и стал умолять его: ʺПожалуйста, потерпи ещё, и я выплачу тебе всё, что долженʺ. Царь сжалился над слугой. Он простил ему весь долг и отпустил его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg\" alt=\"Frame 29-05\"><p>Когда слуга вышел от царя, он встретил другого слугу, который был должен ему сумму, равную четырёхмесячной зарплате. Слуга схватил своего должника и сказал: ʺОтдай мне деньги, которые ты мне должен!ʺ</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg\" alt=\"Frame 29-06\"><p>Должник упал на колени и стал умолять его: ʺПожалуйста, потерпи ещё, и я отдам тебе всё, что долженʺ. Но слуга бросил должника в тюрьму, пока тот не выплатит свой долг.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg\" alt=\"Frame 29-07\"><p>Другие слуги увидели, что произошло, и это их огорчило. Они пошли к царю и рассказали ему обо всём.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg\" alt=\"Frame 29-08\"><p>Тогда царь позвал того слугу и сказал: ʺТы злой слуга! Я простил тебе долг, потому что ты умолял меня об этом. Ты должен был поступить так жеʺ. Царь был в такой ярости, что бросил злого слугу в тюрьму, пока тот не отдаст весь свой долг».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg\" alt=\"Frame 29-09\"><p>Иисус сказал: «Так и Мой Небесный Отец поступит с каждым из вас, если вы не будете прощать своих братьев от всего сердца».</p><p><em>Библейская история из Евангелия от Матфея 18:21–35</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40018021",
          "start_ref_usfm": "MAT 18:21",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        }
      ],
      "resource": []
    }
  }
]