[
  {
    "content_id": 674527,
    "reference_id": 134092,
    "title": "2. В мире появляется грех",
    "media_type": "Text",
    "index_reference": "2. в мире появляется грех",
    "language": "rus",
    "content": "<h1>2. В мире появляется грех</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg\" alt=\"Frame 02-01\"><p>Адам и его жена жили в прекрасном саду, который Бог создал для них. Они были счастливы. Они не носили одежду, но им не было стыдно, потому что в мире не было греха. Адам и его жена часто гуляли в саду и беседовали с Богом.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg\" alt=\"Frame 02-02\"><p>Но в саду был змей. Он был очень хитрым. Змей спросил женщину: «Это правда, что Бог не разрешил вам есть плоды с деревьев в саду?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg\" alt=\"Frame 02-03\"><p>Женщина ответила: «Бог разрешил нам есть плоды с любого дерева, кроме дерева понимания добра и зла. Он сказал нам: ʺЕсли вы съедите плод с этого дерева или хотя бы прикоснётесь к нему, то умрёте!ʺ»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg\" alt=\"Frame 02-04\"><p>Змей ответил женщине: «Неправда! Вы не умрёте. Бог знает, что как только вы съедите этот плод, вы станете такими же, как Он, и будете понимать, что такое добро и что такое зло».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg\" alt=\"Frame 02-05\"><p>Женщина увидела, что плоды выглядят красиво и аппетитно. Она захотела получить знания, которые дают эти плоды, поэтому сорвала их и съела один плод. Затем она дала один из плодов этого дерева мужу, и он тоже съел его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg\" alt=\"Frame 02-06\"><p>Съев запретный плод, Адам и его жена начали видеть всё по-другому и осознали, что они голые. Тогда они сделали одежду из листьев, желая прикрыть свои тела.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg\" alt=\"Frame 02-07\"><p>Подул свежий ветер, и Адам с женой услышали, как Бог ходит по саду. Они спрятались от Бога. Тогда Бог позвал человека: «Адам, ты где?» Он ответил: «Я услышал, что Ты ходишь по саду, испугался, потому что я голый, и решил спрятаться».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg\" alt=\"Frame 02-08\"><p>Бог спросил: «Кто сказал тебе, что ты голый? Может быть, ты съел плод, который Я запретил тебе есть?» Адам ответил: «Ты дал мне эту женщину, а она дала мне этот плод». Тогда Бог спросил женщину: «Зачем ты это сделала?» Женщина ответила: «Это змей обманул меня».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg\" alt=\"Frame 02-09\"><p>Тогда Бог сказал змею: «Теперь ты проклят и будешь ползать на животе и питаться пылью. Вы с женщиной будете врагами. Также и ваши потомки будут врагами друг другу. Ты ранишь потомка женщины в пятку, а он разобьёт твою голову».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg\" alt=\"Frame 02-10\"><p>Затем Бог сказал женщине: «Я сделаю твою беременность мучительной, и твои роды очень болезненными. Ты будешь стремиться владеть своим мужем, но муж будет иметь власть над тобой».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg\" alt=\"Frame 02-11\"><p>А мужчине Бог сказал: «Ты послушался свою жену, но не послушался Меня. Теперь земля проклята, и тебе придётся упорно трудиться, чтобы получать от неё плоды. А однажды ты умрёшь, и твоё тело вернётся в землю». Бог дал Адаму и его жене одежду из шкуры животных. Адам назвал свою жену Ева, что означает «дающая жизнь», потому что она должна была стать матерью всех людей.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg\" alt=\"Frame 02-12\"><p>Затем Бог сказал: «Теперь люди, как и Мы, знают, что такое добро и что такое зло, и нельзя допустить, чтобы они ели плоды с дерева жизни и жили вечно». Поэтому Бог выгнал Адама и Еву из сада и поставил могучих ангелов у входа в сад, чтобы никто больше не мог есть плоды с дерева жизни.</p><p><em>Библейская история из Бытия 3</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": []
    }
  }
]