[
  {
    "content_id": 674563,
    "reference_id": 134128,
    "version": "1.0.0",
    "title": "38. Иисус предан",
    "media_type": "Text",
    "index_reference": "38. иисус предан",
    "language": "rus",
    "content": "<h1>38. Иисус предан</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg\" alt=\"Frame 38-01\"><p>Каждый год евреи праздновали Пасху в память о том, как сотни лет назад Бог спас их предков от рабства, выведя из Египта. Примерно через три года после того, как Иисус впервые начал проповедовать и учить людей, Он сказал Своим ученикам, что хочет отпраздновать эту Пасху вместе с ними в Иерусалиме, и что скоро Его убьют.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg\" alt=\"Frame 38-02\"><p>Одним из апостолов Иисуса был человек по имени Иуда. Он отвечал за ящик с пожертвованиями и часто воровал оттуда деньги. После того как Иисус и Его ученики пришли в Иерусалим, Иуда пошёл к первосвященникам. Он знал, что они не считали Иисуса Мессией и хотели убить Его. Придя к первосвященникам, Иуда предложил выдать им Иисуса за деньги.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg\" alt=\"Frame 38-03\"><p>Учителя Закона и старейшины еврейских родов во главе с первосвященником заплатили Иуде 30 серебряных монет за то, чтобы он выдал им Иисуса. Иуда взял деньги и ушёл. С того времени он начал ждать подходящего случая, чтобы помочь им арестовать Иисуса. Всё произошло именно так, как и говорили пророки в Писании.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg\" alt=\"Frame 38-04\"><p>Наступил праздник Пасхи. Иисус с учениками праздновали Пасху в Иерусалиме. На пасхальном ужине Иисус взял хлеб, разломил его и сказал: «Возьмите и ешьте. Это — Моё тело, которое Я отдаю за вас. Делайте так в память обо Мне». Так Иисус открыл ученикам, что Он умрёт за них, отдаст Своё тело в жертву за них.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg\" alt=\"Frame 38-05\"><p>После этого Иисус взял чашу с вином и сказал: «Возьмите и пейте! Это — Моя кровь, кровь Нового Завета, которую Я проливаю, чтобы Бог простил вам ваши грехи. Делайте так в память обо Мне».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg\" alt=\"Frame 38-06\"><p>Затем Иисус сказал ученикам: «Один из вас предаст Меня». Ученики удивились и стали спрашивать, кто это сделает. Иисус сказал: «Кому Я дам этот кусок хлеба, тот и предатель». И Он дал хлеб Иуде.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg\" alt=\"Frame 38-07\"><p>Как только Иуда взял хлеб, им овладел сатана. Тогда Иисус сказал Иуде: «Иди, скорее делай то, что собрался сделать». Иуда встал и пошёл к первосвященникам, чтобы выдать им место, где сегодня будет находиться Иисус. Наступала ночь.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg\" alt=\"Frame 38-08\"><p>После ужина Иисус с учениками пошёл на Елеонскую гору. Там Иисус сказал: «Сегодня ночью вы все оставите Меня. Как сказано в Писании: ʺУбью пастуха, и все овцы разбегутсяʺ».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg\" alt=\"Frame 38-09\"><p>Пётр ответил: «Даже если все оставят Тебя, я никогда не оставлю!» Тогда Иисус сказал Петру: «Сатана хочет испытать вас. Но Я молился за тебя, Пётр, чтобы твоя вера не ослабла и чтобы ты, когда снова вернёшься ко Мне, смог бы укрепить веру твоих братьев. И всё же сегодня ночью, прежде чем прокричит петух, ты три раза скажешь людям, что не знаешь Меня».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg\" alt=\"Frame 38-10\"><p>Тогда Пётр сказал Иисусу: «Даже если мне придётся умереть, я никогда не откажусь от Тебя!» И остальные ученики говорили то же самое.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg\" alt=\"Frame 38-11\"><p>После этого Иисус пошёл со Своими учениками в место, которое называлось Гефсиманией. Он велел Своим ученикам молиться, чтобы они могли устоять в испытании. Затем Он отошёл от них немного, чтобы помолиться в уединении.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg\" alt=\"Frame 38-12\"><p>Иисус трижды молился так: «Отец, если это возможно, прошу Тебя, позволь Мне не пить из этой чаши страдания. Но если нет другого пути для прощения грешников, то пусть всё произойдёт так, как хочешь Ты!» Иисус был в сильном волнении, и Его пот был как капли крови, падающие на землю. В этот момент Бог послал ангела, чтобы укрепить Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg\" alt=\"Frame 38-13\"><p>Каждый раз, когда Иисус возвращался к Своим ученикам после такой молитвы, Он находил их спящими. Когда Иисус вернулся в третий раз, Он сказал им: «Проснитесь! Время настало! Мой предатель уже здесь».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg\" alt=\"Frame 38-14\"><p>В это время пришёл Иуда с первосвященниками, начальниками храмовой стражи, старейшинами, солдатами и большой толпой людей. Они были вооружены мечами и дубинками. Иуда подошёл к Иисусу, сказал: «Здравствуй, Учитель!» — и поприветствовал Его поцелуем. Это был знак для людей, которые пришли с Иудой, чтобы они знали, Кого нужно схватить. Иисус сказал: «Иуда, ты предаёшь Меня поцелуем?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg\" alt=\"Frame 38-15\"><p>Солдаты в тот же миг схватили Иисуса, а Пётр вынул свой меч и отсёк ухо слуге первосвященника. Но Иисус сказал: «Убери меч! Я могу попросить у Отца войско ангелов, чтобы они защитили Меня, но Я должен быть послушен Моему Отцу». Иисус коснулся слуги и исцелил его ухо. После этого стражники схватили Иисуса, а все Его ученики, испугавшись, разбежались.</p><p><em>Библейская история из Евангелия от Матфея 26:14–56, Евангелия от Марка 14:10–50, Евангелия от Луки 22:1–53 и Евангелия от Иоанна 12:6; 18:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018011",
          "end_ref_usfm": "JHN 18:11"
        },
        {
          "start_ref": "40026014",
          "start_ref_usfm": "MAT 26:14",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "41014010",
          "start_ref_usfm": "MRK 14:10",
          "end_ref": "41014050",
          "end_ref_usfm": "MRK 14:50"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022053",
          "end_ref_usfm": "LUK 22:53"
        }
      ],
      "resource": []
    }
  }
]