[
  {
    "content_id": 674530,
    "reference_id": 134095,
    "title": "5. Сын, обещанный Богом",
    "media_type": "Text",
    "index_reference": "5. сын, обещанный богом",
    "language": "rus",
    "content": "<h1>5. Сын, обещанный Богом</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg\" alt=\"Frame 05-01\"><p>С тех пор как Аврам и Сара пришли в Ханаан, прошло десять лет, но у них так и не было детей. Тогда Сара, жена Аврама, сказала ему: «Раз Бог не позволил мне иметь детей, а я уже слишком стара, чтобы рожать, то вот тебе моя служанка Агарь. Ляг с ней в постель, чтобы она родила ребёнка для меня».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg\" alt=\"Frame 05-02\"><p>Аврам так и сделал. Агарь забеременела и поэтому стала считать себя выше Сары. А Сара стала обвинять в этом Аврама. Спустя время Агарь родила мальчика, и Аврам назвал его Измаил. Когда Измаилу было тринадцать лет, Бог снова обратился к Авраму.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg\" alt=\"Frame 05-03\"><p>Бог сказал: «Я – Всемогущий Бог. Я заключу с тобой завет». Услышав Бога, Аврам в почтении лёг лицом на землю. Бог продолжил: «Ты будешь отцом многих народов. Я дам землю Ханаан во владение тебе и твоим потомкам, и буду их Богом. Ты должен обрезать каждого мальчика и каждого мужчину в своей семье».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg\" alt=\"Frame 05-04\"><p>«У твоей жены Сары родится сын – он и будет тем сыном, которого Я обещал тебе. Дай ему имя Исаак. С ним Я заключу Свой завет, и от него произойдёт великий народ. От Измаила Я тоже произведу великий народ, но Мой завет будет с Исааком». Затем Бог изменил имя «Аврам» на «Авраам», что означает «отец многих». Также Бог изменил имя «Сара» на «Сарра», что означает «госпожа многих».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg\" alt=\"Frame 05-05\"><p>В тот день Авраам обрезал всех мальчиков и всех мужчин в своём доме. Примерно через год, когда Аврааму было сто лет, а Сарре девяносто лет, она родила Аврааму сына. Они назвали его Исаак, как и сказал им Бог.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg\" alt=\"Frame 05-06\"><p>Когда Исаак был ещё ребёнком, Бог решил испытать веру Авраама. Он сказал: «Возьми Исаака, твоего единственного сына, и принеси его в жертву для Меня». Авраам вновь послушался Бога и приготовился принести в жертву своего сына.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg\" alt=\"Frame 05-07\"><p>Когда Авраам и Исаак шли к месту принесения жертвы, Исаак спросил: «Отец, у нас есть дрова для жертвоприношения, а где же ягнёнок?» Авраам ответил: «Сынок, Бог даст нам ягнёнка для жертвы».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg\" alt=\"Frame 05-08\"><p>Когда они дошли до места принесения жертвы, Авраам связал своего сына Исаака и положил его на жертвенник. Он уже собирался убить сына, когда Бог сказал ему: «Стой! Не трогай мальчика! Теперь Я знаю, что ты боишься Меня, потому что не пожалел для Меня своего единственного сына!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg\" alt=\"Frame 05-09\"><p>И тут Авраам увидел барана, который запутался в кустах неподалёку. Этого барана дал им Бог, чтобы они принесли его в жертву вместо Исаака. Авраам с радостью принёс эту жертву Богу.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg\" alt=\"Frame 05-10\"><p>Тогда Бог сказал Аврааму: «За то, что ты готов был отдать Мне всё, даже своего единственного сына, Я обещаю благословить тебя! У тебя будет потомков больше, чем звёзд на небе. За то, что ты послушался Меня, Я благословлю через тебя все народы мира!»</p><p><em>Библейская история из Бытия 16–17, 21–22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": []
    }
  }
]