[
  {
    "content_id": 674570,
    "reference_id": 134135,
    "version": "1.0.0",
    "title": "45. Стефан и Филипп",
    "media_type": "Text",
    "index_reference": "45. стефан и филипп",
    "language": "rus",
    "content": "<h1>45. Стефан и Филипп</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg\" alt=\"Frame 45-01\"><p>Верующие в Иисуса продолжали делиться Радостной Вестью с другими людьми, и к церкви присоединялось всё больше и больше людей. Апостолы решили выбрать себе помощников для управления церковью. Одним из таких помощников стал человек по имени Стефан, который пользовался большим уважением у всех. Он был наполнен силой и мудростью Святого Духа и совершал много чудес. После проповедей Стефана многие люди становились учениками Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg\" alt=\"Frame 45-02\"><p>Однажды, когда Стефан учил об Иисусе, иудеи из других провинций вступили с ним в спор, но не могли противостоять его мудрости. Тогда они, сговорившись, стали распространять ложь о том, что Стефан говорил оскорбительные слова на Моисея и Бога. Эти слухи привели в ярость старейшин и учителей Закона. Они схватили Стефана и привели его к первосвященнику. Также туда пришли лживые свидетели и стали говорить ложь о Стефане.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg\" alt=\"Frame 45-03\"><p>Первосвященник спросил Стефана: «Эти люди говорят правду о тебе?» Стефан долго отвечал первосвященнику, рассказывая, как Бог совершал много чудес для израильского народа со времён Авраама и до времён Иисуса. Но люди не хотели слушать Бога и поступали против Его воли. В конце своей речи Стефан сказал: «Вы упрямые и непокорные Богу люди! Вы отвергаете Святого Духа, как и ваши предки отвергали Бога и убивали Его пророков! Но вы поступили хуже них! Вы убили Мессию!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg\" alt=\"Frame 45-04\"><p>Когда находившиеся там люди, услышали это, они пришли в ярость и с криками бросились на Стефана. Они вывели его из города и убили, забросав его камнями.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg\" alt=\"Frame 45-05\"><p>Когда люди бросали камни в Стефана, он сказал: «Иисус, прими мой дух!» Затем, встав на колени, он громко прокричал: «Учитель, не вини их в этом грехе!» После этих слов он умер.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg\" alt=\"Frame 45-06\"><p>В те дни многие люди в Иерусалиме начали преследовать учеников Иисуса, поэтому верующие убежали в разные места Иудеи и Самарии. Но, несмотря на гонения, они проповедовали об Иисусе везде, куда бы ни шли.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg\" alt=\"Frame 45-07\"><p>Ещё одним из помощников апостолов, которого они выбрали, был человек по имени Филипп. Он, как и большинство других учеников, убежал из Иерусалима, после чего пошёл в Самарию, где проповедовал об Иисусе. Многие люди поверили Филиппу и приняли крещение. Однажды к Филиппу пришёл Божий ангел и велел ему пойти на дорогу, которая ведёт из Иерусалима в Газу через пустыню. Филипп так и сделал. Он пошёл в пустыню и по пути увидел человека, ехавшего в колеснице. Тот человек был влиятельным чиновником из Эфиопии. Святой Дух сказал Филиппу, чтобы он подошёл к тому человеку и поговорил с ним.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg\" alt=\"Frame 45-08\"><p>Филипп подошёл к колеснице и услышал, как эфиоп читал слова из книги пророка Исаии: «Они вели Его, как ягнёнка на убой. И как ягнёнок молчит, так и Он не сказал ни слова. Они унизили Его, несправедливо осудили и лишили Его жизни».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg\" alt=\"Frame 45-09\"><p>Филипп спросил эфиопа: «Ты понимаешь то, о чём читаешь?» Эфиоп ответил ему: «Нет. Я не смогу понять, если кто-то мне не объяснит. Пожалуйста, поднимись и сядь рядом. Исаия писал о себе или о ком-то другом?»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg\" alt=\"Frame 45-10\"><p>Филипп сел в колесницу и объяснил эфиопу, что это пророчество Исаии относится к Иисусу. Филипп также рассказал о многих других местах Божьего Слова, раскрыв тому человеку Радостную Весть об Иисусе.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg\" alt=\"Frame 45-11\"><p>В это время Филипп и эфиоп проезжали мимо водоёма. Эфиоп спросил: «Смотри, вот вода. Могу я здесь креститься?» Филипп ответил ему: «Если ты веришь от всего сердца, то можешь». Эфиоп сказал в ответ: «Да, я верю, что Иисус — это Божий Сын». И приказал остановить колесницу.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg\" alt=\"Frame 45-12\"><p>Они вошли в воду, и Филипп крестил эфиопа. Когда они вышли из воды, Святой Дух внезапно перенёс Филиппа в другое место. После этого Филипп продолжил своё служение, ходя по разным городам и проповедуя об Иисусе.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg\" alt=\"Frame 45-13\"><p>А эфиоп продолжил путь домой. Он был счастлив от того, что узнал об Иисусе.</p><p><em>Библейская история из Деяний святых апостолов 6:8–8:5; 8:26–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        }
      ],
      "resource": []
    }
  }
]