[
  {
    "content_id": 674575,
    "reference_id": 134140,
    "version": "1.0.0",
    "title": "50. Иисус вернётся",
    "media_type": "Text",
    "index_reference": "50. иисус вернётся",
    "language": "rus",
    "content": "<h1>50. Иисус вернётся</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg\" alt=\"Frame 50-01\"><p>На протяжении почти 2000 лет всё больше и больше людей во всём мире слышат Радостную Весть о Мессии Иисусе, и Церковь продолжает расти. Иисус обещал, что Он вернётся перед тем, как этому миру наступит конец. И хотя Иисус ещё не вернулся, Он обязательно сдержит Своё обещание и снова придёт.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg\" alt=\"Frame 50-02\"><p>Пока мы ждём возвращения Иисуса, Бог хочет, чтобы мы жили свято и чтили Его. Он также хочет, чтобы мы рассказывали другим людям о Его Царстве. Когда Иисус жил на Земле, Он сказал: «Мои ученики расскажут Радостную Весть о Божьем Царстве людям во всём мире, и после этого наступит конец».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg\" alt=\"Frame 50-03\"><p>Многие народы до сих пор не слышали об Иисусе, и поэтому Иисус перед возвращением на небеса повелел Своим ученикам распространять Радостную Весть по всей Земле. Он сказал: «Идите и проповедуйте во всех народах, чтобы люди становились Моими учениками!» Также Он сказал: «Поля созрели для жатвы. Жатвы много, а работников мало. Поэтому просите Бога, чтобы Он выслал работников на жатву». Эти слова Иисуса означают, что должно быть больше учеников, которые бы рассказывали людям Радостную Весть.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg\" alt=\"Frame 50-04\"><p>Также Иисус сказал: «Слуга не больше, чем его господин. Этот мир ненавидит Меня. Люди будут ненавидеть и вас, мучить и убивать из-за Меня. И хотя в этом мире вы будете страдать, оставайтесь сильными, ведь Я победил сатану, который правит этим миром! Если вы останетесь верными Мне до конца, то Бог спасёт вас!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg\" alt=\"Frame 50-05\"><p>Иисус рассказал Своим ученикам притчу, чтобы объяснить, что будет с людьми в конце этого мира. Он сказал: «Один человек посеял у себя на поле хорошие семена. Пока он спал, пришёл враг, посеял среди пшеницы сорняки и скрылся».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg\" alt=\"Frame 50-06\"><p>«Когда семена проросли, слуги того человека спросили его: ʺГосподин, ты посадил на этом поле хорошие семена. Так откуда на нём сорняки?ʺ Хозяин ответил: ʺЭто сделал один из моих враговʺ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg\" alt=\"Frame 50-07\"><p>Работники спросили хозяина: ʺМожет нам вырвать эти сорняки?ʺ Хозяин ответил: ʺНет. Когда вы будете вырывать сорняки, вы можете вырвать и пшеницу. Подождите до времени сбора урожая, и тогда вы сможете собрать сорняки в кучу и сжечь их. А пшеницу соберёте в моё хранилище для зернаʺ».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg\" alt=\"Frame 50-08\"><p>Ученики не поняли этой притчи и попросили Иисуса объяснить её значение. Иисус сказал: «Человек, который посадил хорошие семена, — это Мессия. Поле — это мир. Хорошие семена — это люди Божьего Царства.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg\" alt=\"Frame 50-09\"><p>Сорняки — это люди, которые принадлежат сатане. Враг человека, посеявший сорняки, — это дьявол. Жатва символизирует конец света, а работники — это Божьи ангелы.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg\" alt=\"Frame 50-10\"><p>Когда этому миру придёт конец, ангелы соберут вместе всех людей, принадлежащих дьяволу, и бросят их в пылающий огонь. Там грешники будут рыдать и скрежетать зубами от ужасных страданий. А праведные люди, следовавшие за Иисусом, будут сиять, как солнце, в Царстве Бога, своего Отца».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg\" alt=\"Frame 50-11\"><p>Иисус обещал, что Он вернётся на Землю перед тем, как этому миру наступит конец. Он придёт так же, как и ушёл. У Него будет физическое тело, и Он вернётся с неба на облаках. В этот момент все верующие в Него, которые умерли, воскреснут из мёртвых.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg\" alt=\"Frame 50-12\"><p>Затем верующие в Иисуса, которые будут в то время жить на Земле, поднимутся в небо вместе с верующими, воскресшими из мёртвых. И все вместе они будут жить в совершенном мире и покое с Иисусом, Который вечно будет править Своим народом.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg\" alt=\"Frame 50-13\"><p>Иисус обещал дать особый венец каждому человеку, поверившему в Него. Такие люди будут вечно править с Богом над всем, что существует. Они будут жить в совершенном покое.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg\" alt=\"Frame 50-14\"><p>А каждого, кто не поверит в Иисуса, Бог будет судить и отправит в огненное озеро. Там эти люди будут рыдать и скрежетать зубами. Их страдания будут вечными. Огонь, который никогда не погаснет, будет постоянно жечь их, и черви никогда не перестанут их есть.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg\" alt=\"Frame 50-15\"><p>Такая же участь ожидает и сатану. Когда Иисус вернётся, Он полностью уничтожит царство сатаны. Иисус бросит его в огненное озеро, где сатана будет вечно гореть вместе с теми, кто не поверил в Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg\" alt=\"Frame 50-16\"><p>Поскольку Адам и Ева ослушались Бога и принесли грех в этот мир, Бог проклял Землю, и однажды ей придёт конец. Но наступит время, когда Бог создаст новое небо и новую Землю, которые будут совершенными.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg\" alt=\"Frame 50-17\"><p>Иисус и Его народ станут жить на новой Земле, и Он будет вечно править всем. Иисус вытрет все слёзы с глаз людей. Никто больше не будет плакать, страдать или печалиться. Исчезнут болезни, смерть и всякое зло. Иисус будет править Своим Царством справедливо и мирно. И Он навсегда останется со Своим народом.</p><p><em>Библейская история из Евангелия от Матфея 24:14; 28:18, из Евангелия от Иоанна 15:20, 16:33, из Откровения Иоанна 2:10, из Евангелия от Матфея 13:24–30, 36–42, из 1-го послания Павла к Фессалоникийцам 4:13–5:11, из послания Иакова 1:12, из Евангелия от Матфея 22:13 и из Откровения Иоанна 20:10, 21:1–22:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43004035",
          "start_ref_usfm": "JHN 4:35",
          "end_ref": "43004035",
          "end_ref_usfm": "JHN 4:35"
        },
        {
          "start_ref": "43015020",
          "start_ref_usfm": "JHN 15:20",
          "end_ref": "43015020",
          "end_ref_usfm": "JHN 15:20"
        },
        {
          "start_ref": "43016033",
          "start_ref_usfm": "JHN 16:33",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        }
      ],
      "resource": []
    }
  }
]