[
  {
    "content_id": 674537,
    "reference_id": 134102,
    "version": "1.0.0",
    "title": "12. Исход",
    "media_type": "Text",
    "index_reference": "12. исход",
    "language": "rus",
    "content": "<h1>12. Исход</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg\" alt=\"Frame 12-01\"><p>Израильтяне с радостью выходили из Египта. Они больше не были рабами! Они шли в Обещанную Богом Землю! Жители Египта дали израильтянам всё, что те просили, даже золото, серебро и разные драгоценности. Некоторые люди из других народов поверили в Бога и присоединились к израильтянам, когда те уходили из Египта.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg\" alt=\"Frame 12-02\"><p>Бог всё время был с израильтянами и направлял их в этом пути. Им нужно было просто идти за Ним. Днём Бог шёл перед израильтянами в облачном столбе, а ночью в огненном столбе.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg\" alt=\"Frame 12-03\"><p>Через несколько дней фараон и его народ передумали. Им захотелось, чтобы израильтяне снова стали их рабами. Поэтому они бросились вдогонку за израильтянами, чтобы вернуть их в Египет. Так сделал Бог для того, чтобы все увидели, что Он, Яхве, могущественнее фараона и всех египетских богов.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg\" alt=\"Frame 12-04\"><p>Когда израильтяне увидели движущееся на них египетское войско, они поняли, что оказались в ловушке между войском фараона и Красным морем. Они очень испугались и стали говорить Моисею: «Лучше бы мы оставались рабами египтян, чем сейчас умирать в пустыне!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg\" alt=\"Frame 12-05\"><p>Моисей ответил израильтянам: «Не бойтесь! Сегодня Бог будет сражаться за вас и спасёт вас». Затем Бог сказал Моисею: «Прикажи народу двигаться к Красному морю!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg\" alt=\"Frame 12-06\"><p>В этот момент облачный столб, который вёл израильтян, переместился и встал между ними и египтянами, так что египтяне не могли приблизиться к израильтянам. Когда стемнело, этот столб стал огненным, и ночью египтяне также не могли приблизиться к израильтянам.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg\" alt=\"Frame 12-07\"><p>Бог велел Моисею поднять руку над морем. Моисей поднял руку, и Бог навёл ветер, который раздвинул морскую воду в стороны, и для израильтян открылся путь по морскому дну.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg\" alt=\"Frame 12-08\"><p>Израильтяне шли через море по сухой земле, а по обе стороны от них стояли стены воды.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg\" alt=\"Frame 12-09\"><p>Египтяне увидели, как израильтяне убегают от них, и решили продолжить погоню за ними.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg\" alt=\"Frame 12-10\"><p>Они бросились вслед за израильтянами по дороге через море. Однако Бог устроил панику среди египтян, их колесницы погрязли в иле, и они стали кричать: «Бежим! Сам Бог сражается за израильтян!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg\" alt=\"Frame 12-11\"><p>Когда все израильтяне перешли через море и вышли на другой берег, Бог велел Моисею снова протянуть руку над морем. Моисей так и сделал, и вода вернулась на своё обычное место, обрушившись на египтян. И всё египетское войско утонуло.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg\" alt=\"Frame 12-12\"><p>Когда израильтяне увидели, что египтяне погибли, они поверили Богу и признали, что Моисей — Божий пророк.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg\" alt=\"Frame 12-13\"><p>Израильтяне очень радовались, потому что Бог спас их от смерти и от рабства. Теперь они могли свободно поклоняться Богу и быть послушными Ему. Израильтяне пели много песен в честь обретённой свободы и славили Бога за то, что Он спас их от египетского войска.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg\" alt=\"Frame 12-14\"><p>Бог велел израильтянам ежегодно отмечать праздник в память о том, как Он дал им победу над египтянами и освободил от рабства. Этот праздник назвали Пасхой. Каждый год на праздник Пасхи израильтяне закалывали ягнёнка без изъяна и ели его с хлебом, испечённым без закваски.</p><p><em>Библейская история из Исхода 12:33–15:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012033",
          "start_ref_usfm": "EXO 12:33",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        }
      ],
      "resource": []
    }
  }
]