[
  {
    "content_id": 674548,
    "reference_id": 134113,
    "version": "1.0.0",
    "title": "23. Рождение Иисуса",
    "media_type": "Text",
    "index_reference": "23. рождение иисуса",
    "language": "rus",
    "content": "<h1>23. Рождение Иисуса</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-01.jpg\" alt=\"Frame 23-01\"><p>Мария была помолвлена с мужчиной по имени Иосиф, который был праведным человеком. Когда он узнал, что Мария беременна, то сжалился над ней. Иосиф решил тайно разорвать с ней помолвку, чтобы избежать позорной для неё огласки. Однако ещё до того, как он это сделал, к нему во сне пришёл ангел и заговорил с ним.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-02.jpg\" alt=\"Frame 23-02\"><p>Ангел сказал ему: «Иосиф, не бойся взять Марию в жёны. Младенец, Который внутри неё, – от Святого Духа. Когда она родит Сына, назови Его Иисусом, потому что Он спасёт людей от их грехов». Имя Иисус, о котором сказал ангел, означает «Яхве спасает».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-03.jpg\" alt=\"Frame 23-03\"><p>Иосиф женился на Марии и привёл её к себе в дом, но не спал с ней как муж, пока она не родила своего первенца.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-04.jpg\" alt=\"Frame 23-04\"><p>В то время римский правитель решил пересчитать всех людей в Израиле. Он повелел, чтобы каждый отправился на родину своих предков. Предком Марии и Иосифа был царь Давид, который родился в Вифлееме, поэтому они отправились именно туда, и там Марии пришло время родить.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-05.jpg\" alt=\"Frame 23-05\"><p>В Вифлееме Иосиф и Мария долго искали себе место для ночлега и не могли найти. Они смогли поселиться лишь в том месте, где содержался домашний скот. Там Мария родила Младенца и положила Его в кормушку, так как для Него не было кроватки. Как и повелел ангел, Мария и Иосиф назвали Младенца Иисусом.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-06.jpg\" alt=\"Frame 23-06\"><p>В ту ночь неподалёку от места, где находились Мария и Иосиф, несколько пастухов охраняли на поле свои стада. Внезапно перед ними появился сияющий ангел. Пастухи очень испугались, но ангел сказал: «Не бойтесь, у меня для вас хорошая новость. В Вифлееме родился Мессия, Господь!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-07.jpg\" alt=\"Frame 23-07\"><p>Пойдите и посмотрите. Вы найдёте Младенца завёрнутым в пелёнки и лежащим в кормушке». Внезапно появилось множество других ангелов. Они славили Бога и говорили: «Слава Богу на небесах! А на земле мир и Его благосклонность к людям!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-08.jpg\" alt=\"Frame 23-08\"><p>Затем ангелы исчезли. Пастухи оставили своих овец и отправились посмотреть на Младенца. Вскоре они пришли к тому месту, где был Иисус, и нашли Его лежащим в кормушке, как и говорил ангел. Пастухи были очень взволнованы. Они рассказали Иосифу и Марии о том, что услышали об этом Младенце от ангелов. Затем пастухи вернулись на поля к своим овцам, прославляя Бога за всё, что увидели и услышали.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-09.jpg\" alt=\"Frame 23-09\"><p>В те времена далеко на востоке жили мудрецы. Они изучали звёзды. Однажды мудрецы увидели на небе необычную звезду. Они поняли, что она указывала на рождение особенного еврейского Царя. Поэтому они решили отправиться в путь, чтобы поклониться Ему. После долгого пути мудрецы прибыли в Вифлеем и нашли дом, где жили Иисус и Его родители.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-23-10.jpg\" alt=\"Frame 23-10\"><p>Когда мудрецы увидели Иисуса и Его мать, то, упав на землю в почтении, поклонились Ему. Затем мудрецы подарили Иисусу дорогие подарки, которые привезли с собой. После этого они вернулись домой.</p><p><em>Библейская история из Евангелия от Матфея, глава 1, и Евангелия от Луки, глава 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]