[
  {
    "content_id": 674536,
    "reference_id": 134101,
    "title": "11. Пасха",
    "media_type": "Text",
    "index_reference": "11. пасха",
    "language": "rus",
    "content": "<h1>11. Пасха</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg\" alt=\"Frame 11-01\"><p>Бог снова послал Моисея и Аарона к фараону. В этот раз они предупредили фараона, что если тот не отпустит израильтян, то Бог убьёт в Египте всех первенцев мужского пола: как у людей, так и у животных. Но фараон всё равно не поверил Богу и не послушался Его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg\" alt=\"Frame 11-02\"><p>За это египтян ожидало жестокое наказание. Но для перворождённых сыновей израильтян Бог приготовил путь спасения. Бог повелел, чтобы каждая семья израильтян выбрала ягнёнка без изъяна и заколола его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg\" alt=\"Frame 11-03\"><p>Израильтяне должны были взять кровь этого ягнёнка и помазать ею косяки дверей своих домов, а мясо поджарить над огнём и быстро съесть вместе с хлебом, испечённым без закваски. Также Бог повелел им, чтобы израильтяне были готовы уходить из Египта сразу после того, как съедят мясо и хлеб.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg\" alt=\"Frame 11-04\"><p>Израильтяне всё сделали так, как велел им Бог. В полночь Бог прошёл по Египту и убил каждого первенца мужского пола.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg\" alt=\"Frame 11-05\"><p>У всех израильтян на косяках дверей была кровь, и Бог прошёл мимо их домов. Все, находившиеся в этих домах, были в безопасности. Они спаслись благодаря крови ягнёнка.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg\" alt=\"Frame 11-06\"><p>Но Бог наказал египтян, убив всех их перворождённых сыновей из-за того, что фараон не поверил Богу и не послушался Его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg\" alt=\"Frame 11-07\"><p>У всех египтян умерли первенцы мужского пола: от первенца фараона до первенца самого бедного египтянина. Во всём Египте было страшное горе, и весь народ рыдал.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg\" alt=\"Frame 11-08\"><p>В ту ночь фараон позвал Моисея с Аароном и сказал: «Соберите всех израильтян и немедленно уходите из Египта!» И все египтяне тоже стали требовать, чтобы израильтяне немедленно ушли из их страны.</p><p><em>Библейская история из Исхода 11:1–12:32</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02011001",
          "start_ref_usfm": "EXO 11:1",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        }
      ],
      "resource": []
    }
  }
]