[
  {
    "content_id": 674560,
    "reference_id": 134125,
    "title": "35. Распутный сын и прощающий отец",
    "media_type": "Text",
    "index_reference": "35. распутный сын и прощающий отец",
    "language": "rus",
    "content": "<h1>35. Распутный сын и прощающий отец</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-01.jpg\" alt=\"Frame 35-01\"><p>Разные люди приходили к Иисусу, чтобы послушать Его учение. Среди них были сборщики налогов и другие люди, которые не исполняли закон Моисея, и поэтому их считали грешниками.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-02.jpg\" alt=\"Frame 35-02\"><p>Фарисеи и учителя Закона увидели, что Иисус разговаривает с такими людьми как с друзьями. Поэтому они стали возмущаться и говорить друг другу: «Он поступает неправильно, когда разговаривает с грешниками и даже ест вместе с ними». Иисус услышал их разговор и рассказал им такую историю:</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-03.jpg\" alt=\"Frame 35-03\"><p>«У одного человека было два сына. Однажды младший сын сказал отцу: ʺОтец, дай мне ту часть имущества, которая полагается мне!ʺ Тогда отец разделил своё имущество между двумя своими сыновьями.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-04.jpg\" alt=\"Frame 35-04\"><p>После этого младший сын забрал всё, что полагалось ему как сыну, и отправился в далёкую страну, где очень быстро растратил все свои деньги на грешную распутную жизнь.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-05.jpg\" alt=\"Frame 35-05\"><p>Вскоре в той стране начался сильный голод, а у него не осталось денег даже на еду. Поэтому он пошёл и нанялся к одному из местных жителей, и тот поручил ему пасти свиней. Младший сын так сильно голодал, что готов был есть корм для свиней, но ему не позволяли и этого.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-06.jpg\" alt=\"Frame 35-06\"><p>Наконец, младший сын сказал себе: ʺЧто я делаю? У моего отца много слуг, и все они едят досыта, а я здесь умираю от голода. Вернусь к отцу и попрошусь к нему в слугиʺ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-07.jpg\" alt=\"Frame 35-07\"><p>И младший сын пошёл обратно в дом отца. Когда он был ещё далеко, отец увидел его и сжалился над ним. Он побежал навстречу сыну, обнял его и поцеловал.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-08.jpg\" alt=\"Frame 35-08\"><p>Сын сказал: ʺОтец, я согрешил против Бога и против тебя. Я больше не достоин быть твоим сыномʺ.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-09.jpg\" alt=\"Frame 35-09\"><p>Но отец приказал одному из своих слуг: ʺСкорее иди, принеси лучшую одежду и надень её на моего сына! Надень перстень ему на палец и сандалии на ноги. Потом заколи откормленного телёнка. Мы будем пировать и праздновать, потому что мой сын был мёртв, а теперь жив! Он был потерян, а теперь найден!ʺ</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-10.jpg\" alt=\"Frame 35-10\"><p>Все начали праздновать возвращение младшего сына в дома отца. Вскоре старший сын пришёл домой с поля, где он работал весь день. Он услышал звуки музыки и танцев и, подозвав одного из слуг, спросил, что там происходит.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-11.jpg\" alt=\"Frame 35-11\"><p>Когда старший сын узнал, что в доме праздник, потому что его брат вернулся, он очень рассердился и даже не зашёл в дом. Отец вышел и стал просить его войти, чтобы отпраздновать вместе с ними возвращение младшего брата, но тот отказался.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-12.jpg\" alt=\"Frame 35-12\"><p>Старший сын сказал отцу: ʺВсе эти годы я добросовестно работал на тебя. Я всегда слушался тебя, но ты ни разу не дал мне даже маленького козлёнка, чтобы я мог повеселиться со своими друзьями. А этот твой сын растратил твои деньги на грешную распутную жизнь, вернулся домой, и ты заколол откормленного телёнка, чтобы отпраздновать это!ʺ</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-13.jpg\" alt=\"Frame 35-13\"><p>Отец ответил: ʺСынок, ты всегда со мной, и всё, что есть у меня, принадлежит тебе. Но сейчас у нас праздник, потому что твой брат был мёртв, а теперь жив. Он был потерян, а теперь найден!ʺ»</p><p><em>Библейская история из Евангелия от Луки 15:11–32</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        }
      ],
      "resource": []
    }
  }
]