[
  {
    "content_id": 674562,
    "reference_id": 134127,
    "title": "37. Иисус воскрешает Лазаря из мёртвых",
    "media_type": "Text",
    "index_reference": "37. иисус воскрешает лазаря из мёртвых",
    "language": "rus",
    "content": "<h1>37. Иисус воскрешает Лазаря из мёртвых</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg\" alt=\"Frame 37-01\"><p>В то время жил один человек по имени Лазарь. У него было две сестры — Мария и Марфа. Все трое были близкими друзьями Иисуса. Однажды Иисусу сообщили, что Лазарь тяжело болен. Услышав об этом, Иисус сказал: «Эта болезнь не закончится смертью Лазаря. Но благодаря ей люди прославят Бога».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg\" alt=\"Frame 37-02\"><p>Иисус любил Своих друзей, но пробыл в том месте, где узнал о болезни Лазаря, ещё два дня. После этого Он сказал Своим ученикам: «Давайте вернёмся в Иудею». Но ученики ответили: «Учитель, ещё совсем недавно люди, живущие в Иудее, хотели убить Тебя!» Иисус сказал: «Наш друг Лазарь уснул, и Я должен разбудить его».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg\" alt=\"Frame 37-03\"><p>Ученики Иисуса ответили: «Учитель, если Лазарь уснул, то, значит, скоро поправится». Тогда Иисус сказал им прямо: «Лазарь умер. И Я рад, что Меня там не было, потому что теперь вы точно поверите в Меня».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg\" alt=\"Frame 37-04\"><p>Когда Иисус пришёл в селение, где жили его друзья, со смерти Лазаря прошло уже четыре дня. Марфа вышла навстречу Иисусу и сказала: «Учитель, если бы Ты был здесь, мой брат бы не умер. Но я верю, что Бог даст Тебе всё, что Ты у Него попросишь».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg\" alt=\"Frame 37-05\"><p>Иисус ответил: «Я — Воскрешение и Жизнь. Кто верит в Меня, тот будет жить, даже если умрёт. Каждый, кто верит в Меня, никогда не умрёт. Ты веришь в это?» Марфа ответила: «Да, Учитель! Я верю, что Ты — Мессия, Божий Сын».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg\" alt=\"Frame 37-06\"><p>Затем к Иисусу подошла Мария и, упав к Его ногам, сказала: «Учитель, если бы Ты был здесь, то мой брат бы не умер». Иисус спросил сестёр: «Где вы положили Лазаря?» Они ответили: «В гробнице. Пойди и посмотри». Иисус заплакал.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg\" alt=\"Frame 37-07\"><p>В те времена гробницами служили пещеры. Вход в гробницу закрывался большим камнем. Когда Иисус подошёл к гробнице Лазаря, Он сказал: «Откатите камень». Но Марфа ответила: «Лазарь мёртв уже четыре дня. От него уже пошёл неприятный запах».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg\" alt=\"Frame 37-08\"><p>Иисус сказал ей: «Разве Я не говорил тебе, что ты увидишь Божью силу, если будешь верить в Меня?» И люди откатили камень от входа в гробницу.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg\" alt=\"Frame 37-09\"><p>Иисус посмотрел в небо и сказал: «Отец, благодарю Тебя за то, что Ты слышишь Меня. Я знаю, что Ты всегда слышишь Меня, но Я говорю это для стоящих здесь людей, чтобы они поверили в то, что Ты послал Меня». Затем Иисус громко сказал: «Лазарь, выходи!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg\" alt=\"Frame 37-10\"><p>И вдруг Лазарь вышел из гробницы! Он был завёрнут в похоронную ткань, как покойник. Иисус сказал людям: «Снимите с него эту ткань, освободите его!» Это чудо удивило очень многих евреев, и они поверили в Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg\" alt=\"Frame 37-11\"><p>Но еврейские священники и фарисеи опасались, что теперь уже не только многие люди будут считать Иисуса Мессией, а весь народ поверит в это. Поэтому они собрались вместе, чтобы составить план, как убить Иисуса, а вместе с Ним и Лазаря.</p><p><em>Библейская история из Евангелия от Иоанна 11:1–46</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011046",
          "end_ref_usfm": "JHN 11:46"
        }
      ],
      "resource": []
    }
  }
]