[
  {
    "content_id": 674544,
    "reference_id": 134109,
    "version": "1.0.0",
    "title": "19. Пророки",
    "media_type": "Text",
    "index_reference": "19. пророки",
    "language": "rus",
    "content": "<h1>19. Пророки</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg\" alt=\"Frame 19-01\"><p>Бог постоянно посылал пророков к израильтянам. Пророки слышали послания от Бога, а затем рассказывали их людям.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg\" alt=\"Frame 19-02\"><p>Когда Израилем правил Ахав, в Израиле жил пророк Илия. Ахав был плохим человеком. Он побуждал народ поклоняться ложному богу по имени Ваал. За это Бог решил наказать народ и сказал об этом пророку Илии. Пророк Илия пришёл к Ахаву и сказал ему: «В наказание за поклонение идолам в Израиле не будет ни дождя, ни росы, пока я не прикажу, чтобы снова пошёл дождь». Услышав это, Ахав так рассердился на Илию, что решил убить его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg\" alt=\"Frame 19-03\"><p>Тогда Бог повелел Илии пойти в пустынное место, чтобы там он мог спрятаться от Ахава. Илия отправился в то место, куда его направил Бог и пришёл к ручью, где и оставался некоторое время. Каждый день утром и вечером вороны приносили Илии хлеб и мясо. А в это время Ахав и его войско искали Илию, но нигде не могли найти его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg\" alt=\"Frame 19-04\"><p>Вскоре ручей, у которого жил Илия, высох, потому что не было дождя. Тогда Илия по повелению Бога пошёл в соседнюю страну. Там жила одна бедная вдова с сыном. У них почти закончилась еда, потому что в стране не было урожая. Но они позаботились об Илии, и Бог около трёх лет обеспечивал их едой: мука и масло в сосудах не заканчивались, пока Бог снова не послал дождь на землю. Поэтому несмотря на засуху и голод в стране у них всегда была еда.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg\" alt=\"Frame 19-05\"><p>Настал тот день, когда Бог сообщил Илии, что Он снова даст дождь. Бог повелел Илии вернуться в Израиль и пойти к Ахаву. Илия выполнил повеление Бога и пришёл к царю. Увидев Илию, царь Ахав сказал: «А вот и тот, кто навлёк беду на Израиль». Илия сказал ему в ответ: «Это ты навлёк беду на Израиль! Ты оставил Яхве, истинного Бога, и поклоняешься Ваалу. Собери на горе Кармил всех жителей Израиля и пророков ложных богов!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg\" alt=\"Frame 19-06\"><p>Ахав так и сделал. Все жители Израиля собрались на горе Кармил. Пришли и люди, которые говорили от имени Ваала. Это были пророки Ваала. Илия сказал им: «До каких пор вы будете колебаться? Если Яхве — Бог, то поклоняйтесь Яхве! А если Ваал — бог, то поклоняйтесь Ваалу!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg\" alt=\"Frame 19-07\"><p>После этого Илия сказал пророкам Ваала: «Заколите быка, разрежьте его на части и положите на жертвенник, но огонь не зажигайте. Потом я сделаю то же самое, и положу животное на жертвенник для Бога. Тот Бог, Который пошлёт огонь на жертвенник, и есть истинный Бог». Пророки Ваала приготовили жертву, но не разожгли огонь.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg\" alt=\"Frame 19-08\"><p>Затем они начали молиться своему богу: «Услышь нас, о Ваал!» Весь день они молились, кричали и даже резали себя ножами, но Ваал не отвечал и не посылал огонь.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg\" alt=\"Frame 19-09\"><p>Пророки Ваала молились ему почти целый день. К вечеру они прекратили молиться. Тогда Илия положил мясо еще одного быка на жертвенник для Бога. После этого он сказал, чтобы люди вылили на жертву двенадцать больших сосудов воды. Когда они сделали это, то мясо на жертвеннике, дрова и даже земля вокруг жертвенника стали полностью мокрыми.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg\" alt=\"Frame 19-10\"><p>Затем Илия помолился: «О Яхве, Бог Авраама, Исаака и Иакова! Покажи нам сегодня, что Ты — Бог Израиля, а я — Твой слуга. Ответь мне, и пусть эти люди узнают, что Ты — истинный Бог».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg\" alt=\"Frame 19-11\"><p>В тот же миг с неба сошёл огонь и сжёг мясо, дрова, камни и даже воду вокруг жертвенника. Когда люди увидели это, они упали на землю и закричали: «Яхве — истинный Бог! Яхве — истинный Бог!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg\" alt=\"Frame 19-12\"><p>После этого Илия сказал: «Не дайте никому из пророков Ваала сбежать!» Народ схватил пророков Ваала и убил.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg\" alt=\"Frame 19-13\"><p>Затем Илия сказал царю Ахаву: «Немедленно возвращайся домой, потому что собирается дождь». Вскоре небо почернело и начался сильный ливень. По слову Яхве засуха закончилась. Это было подтверждением того, что Он и есть истинный Бог.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg\" alt=\"Frame 19-14\"><p>Когда Илия закончил своё служение на земле, Бог выбрал Своим пророком человека по имени Елисей. Бог также совершил много чудес через него. Одно из таких чудес произошло с Нееманом, командиром вражеского войска. У Неемана было неизлечимое кожное заболевание. Услышав о Елисее, Нееман пошёл к нему и попросил исцелить его. Но Елисей не вышел к Нееману, а передал через своего слугу, чтобы Нееман семь раз окунулся в реку Иордан.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg\" alt=\"Frame 19-15\"><p>Услышав это, Нееман рассердился и собрался возвращаться обратно. Он чувствовал себя оскорблённым, потому что Елисей даже не вышел к нему. Но потом Нееман передумал, пошёл к реке Иордан и семь раз окунулся в воду. Когда он вышел из воды, то увидел, что Бог исцелил его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg\" alt=\"Frame 19-16\"><p>После Елисея Бог посылал народу Израиля много других пророков. Все они говорили людям, чтобы те перестали поклоняться идолам и начали поступать с другими людьми справедливо и милосердно. Пророки предупреждали людей, что если они не прекратят делать зло и не начнут слушаться Бога, то Бог будет их судить и наказывать за их вину.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg\" alt=\"Frame 19-17\"><p>Но народ чаще всего не слушался Бога. Нередко люди жестоко обращались с пророками. Так, одного из пророков по имени Иеремия посадили в высохший колодец и оставили там умирать. Он сидел в грязи на дне колодца, пока царь не сжалился над ним и не приказал слугам вытащить его. Люди ненавидели Божьих пророков и некоторых даже убивали.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg\" alt=\"Frame 19-18\"><p>Несмотря на ненависть людей, пророки продолжали передавать им слова Бога. Они предупреждали людей, что Бог уничтожит их, если они не покаются, и призывали людей слушаться Бога. Также пророки напоминали людям о том, что Бог обещал послать им Мессию.</p><p><em>Библейская история из 3 Царств 16–18; 4 Царств 5; Иеремии 38</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "24038001",
          "start_ref_usfm": "JER 38:1",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        }
      ],
      "resource": []
    }
  }
]