[
  {
    "content_id": 674573,
    "reference_id": 134138,
    "title": "48. Иисус — это обещанный Мессия",
    "media_type": "Text",
    "index_reference": "48. иисус — это обещанный мессия",
    "language": "rus",
    "content": "<h1>48. Иисус — это обещанный Мессия</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-01.jpg\" alt=\"Frame 48-01\"><p>Когда Бог создал мир, всё было совершенным. В мире не существовало греха. Адам и Ева любили Бога и любили друг друга. На Земле не было ни болезней, ни смерти. Бог планировал, чтобы мир был именно таким.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-02.jpg\" alt=\"Frame 48-02\"><p>Но сатана обманул Еву, заговорив с ней через змея, и Адам с Евой согрешили против Бога. Из-за их греха все живущие на Земле умирают.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-03.jpg\" alt=\"Frame 48-03\"><p>Адам и Ева стали врагами Богу, не желающими подчиняться Его воле. Между людьми и Богом был потерян мир. С тех пор каждый человек рождается грешным и врагом Богу, так как является потомком Адама и Евы. Но Бог всегда хотел вернуть те отношения, которые были у Него с людьми с самого начала.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-04.jpg\" alt=\"Frame 48-04\"><p>Бог обещал, что один из потомков Евы разобьёт сатане голову, а сатана ранит Его в пятку. Это означало, что сатана убьёт Мессию, но Бог снова вернёт Его к жизни. И Мессия навсегда разрушит власть сатаны. Через много лет Бог послал людям обещанного Мессию. Этим Мессией был Иисус.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-05.jpg\" alt=\"Frame 48-05\"><p>Задолго до рождения Иисуса, Бог повелел человеку по имени Ной построить корабль. На этом корабле Ной и его семья должны были спастись от потопа, который Бог собирался послать на Землю. Бог хотел наказать грешных людей, уничтожив их водами потопа. Ной поверил Богу и построил корабль. На Земле произошёл потоп и всё живое погибло. Спаслись только Ной и его семья. Так же происходит и сегодня — каждый человек заслуживает смерти, потому что он грешник и противник Бога. Но Бог послал Иисуса, чтобы спасти всех, кто в Него поверит.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-06.jpg\" alt=\"Frame 48-06\"><p>На протяжении столетий священники приносили Богу жертвы за людей для очищения от грехов. Принесение жертв помогало людям осознать, что они грешные и заслуживают Божьего наказания. Но жертвы не могли освободить людей от греха раз и навсегда. Иисус сделал то, чего не могли сделать священники. Он отдал Свою жизнь и стал единственной жертвой, которая способна окончательно уничтожить грех каждого человека. Иисус принял на Себя наказание, которое мы должны были получить за наши грехи. Поэтому Иисус — это великий Первосвященник.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-07.jpg\" alt=\"Frame 48-07\"><p>Когда на Земле жил Авраам, Бог сказал ему: «Я благословлю через тебя все народы Земли». Иисус был потомком Авраама. И сегодня через Авраама Бог благословляет людей из всех народов, когда они начинают верить в Иисуса. Бог спасает их от наказания за грех и считает их духовными потомками Авраама.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-08.jpg\" alt=\"Frame 48-08\"><p>Однажды Бог велел Аврааму принести в жертву своего сына Исаака. Но, видя послушание Авраама, Бог дал ему животное, чтобы он принёс его в жертву вместо Исаака. Мы все заслуживаем смерти за наши грехи, но Бог отдал Иисуса в жертву, чтобы Он умер вместо нас. Вот почему мы называем Иисуса Божьим Ягнёнком.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-09.jpg\" alt=\"Frame 48-09\"><p>Когда Бог послал последнее наказание на Египет, Он велел каждой израильской семье заколоть ягнёнка. Это помогло израильтянам избежать наказания для Египта — смерти старшего сына в каждой семье. У жертвенного ягнёнка не должно было быть никаких изъянов. Евреи должны были помазать кровью ягнёнка косяки своих дверей. Когда Бог видел эту кровь, Он проходил мимо и наказание не приходило в этот дом. Это событие Бог назвал Пасхой.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-10.jpg\" alt=\"Frame 48-10\"><p>Иисус никогда не грешил и ни в чём не был виновен. Он подобен пасхальному Ягнёнку, Которого убили во время праздника Пасхи. Когда человек начинает верить в Иисуса, Кровь Иисуса становится платой за грехи этого человека и Бог не наказывает его. Бог будто бы проносит наказание этого человека мимо него.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-11.jpg\" alt=\"Frame 48-11\"><p>Мы помним, что Бог заключил завет с израильтянами, потому что Он выбрал их Своим народом. Но когда пришёл Иисус, Бог заключил Новый Завет со всеми верующими из всех народов. Теперь любой человек, который вступает в Новый Завет, присоединяется к Божьему народу. Это происходит благодаря вере в Иисуса.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-12.jpg\" alt=\"Frame 48-12\"><p>Моисей считается великим пророком, который проповедовал Божье Слово с огромной властью. Но Иисус — величайший из всех пророков. Он — Бог, и поэтому всё, что Он делал и говорил, было делами и словами Самого Бога. Вот почему в Библии одно из имён Иисуса это Божье Слово.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-13.jpg\" alt=\"Frame 48-13\"><p>Бог обещал царю Давиду, что Один из его потомков будет вечно править Божьим народом. Иисус и есть Тот Потомок Давида. Он Божий Сын и Мессия, Который будет править вечно.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-14.jpg\" alt=\"Frame 48-14\"><p>Давид был царём Израиля, но Иисус — Царь всей Вселенной! Он придёт опять и будет вечно править Своим Царством в мире и справедливости.</p><p><em>Библейская история из книг Бытие 1–3, 6, 14, 22; Исход 12, 20; 2-й Царств 7; послания Павла к Евреям 3:1–6, 4:14–5:10, 7:1–8:13, 9:11–10:18; Откровения Иоанна 21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        }
      ],
      "resource": []
    }
  }
]