[
  {
    "content_id": 674529,
    "reference_id": 134094,
    "title": "4. Завет Бога с Аврамом",
    "media_type": "Text",
    "index_reference": "4. завет бога с аврамом",
    "language": "rus",
    "content": "<h1>4. Завет Бога с Аврамом</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-01.jpg\" alt=\"Frame 04-01\"><p>Спустя много лет после потопа, в мире снова стало много людей, и они по-прежнему были злыми и грешили против Бога и против друг друга. В то время все люди говорили на одном языке. И хотя Бог повелел людям расселиться по всей земле, они, наоборот, собрались вместе и принялись строить город.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-02.jpg\" alt=\"Frame 04-02\"><p>Люди были очень гордыми. Они не желали слушаться Бога и жить так, как Он требовал. Более того, они начали строить высокую башню до самого неба, чтобы прославить своё имя. Бог понимал, что если их не остановить, то они будут и дальше работать над своим злым замыслом.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-03.jpg\" alt=\"Frame 04-03\"><p>Тогда Бог заменил общий язык людей на множество разных языков и расселил людей по всему миру. Город, который они начали строить, назвали Вавилон, что означает «смешанный».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-04.jpg\" alt=\"Frame 04-04\"><p>Сотни лет спустя Бог обратился к человеку по имени Аврам. Бог сказал ему: «Оставь свою страну и родственников и иди в землю, которую Я укажу тебе. Я благословлю тебя и произведу от тебя великий народ. Я сделаю твоё имя великим. Я благословлю тех, кто благословляет тебя, и прокляну тех, кто проклинает тебя. Все народы на Земле будут благословлены благодаря тебе».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-05.jpg\" alt=\"Frame 04-05\"><p>Аврам послушался Бога. Он взял свою жену Сару, всех слуг и всё, что ему принадлежало, и пошёл в Ханаан — землю, которую указал ему Бог.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-06.jpg\" alt=\"Frame 04-06\"><p>Когда Аврам пришёл в Ханаан, Бог сказал ему: «Посмотри вокруг. Я дам тебе всю эту землю, и твои потомки будут владеть ей вечно». И Аврам поселился в этой земле.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-07.jpg\" alt=\"Frame 04-07\"><p>Там жил человек по имени Мелхиседек — священник Всевышнего Бога. Однажды после битвы и освобождения своего племянника из плена Аврам встретился с Мелхиседеком. Тот благословил Аврама и сказал: «Пусть Всевышний Бог, Которому принадлежат небо и земля, благословит Аврама!» После этого Аврам дал Мелхиседеку десятую часть из всего, что у него было.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-08.jpg\" alt=\"Frame 04-08\"><p>Прошло много лет, но у Аврама и Сары не было наследников. Бог снова обратился к Авраму и пообещал ему сына и столько потомков, сколько звёзд на небе. Аврам поверил обещанию Бога, и Бог объявил Аврама праведным за то, что тот поверил Его обещанию.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-09.jpg\" alt=\"Frame 04-09\"><p>Затем Бог заключил завет с Аврамом. Обычно завет заключается между двумя людьми, которые договариваются выполнять друг перед другом определённые обязательства. Но в этот раз завет не был заключён между двумя людьми. Сам Бог заключил завет с Аврамом и пообещал ему, что у него родится сын, который и будет его наследником. При заключении этого завета Бог отдал землю Ханаан потомкам Аврама. Затем во сне Бог открыл то, что произойдёт с потомками Аврама. Прошло много лет. Аврам продолжал верить Богу, хотя по-прежнему оставался без обещанного сына-наследника.</p><p><em>Библейская история из Бытия 11–12, 15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        }
      ],
      "resource": []
    }
  }
]