[
  {
    "content_id": 674565,
    "reference_id": 134130,
    "title": "40. Казнь Иисуса на кресте",
    "media_type": "Text",
    "index_reference": "40. казнь иисуса на кресте",
    "language": "rus",
    "content": "<h1>40. Казнь Иисуса на кресте</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg\" alt=\"Frame 40-01\"><p>После избиения Иисуса кнутами и издевательств над Ним солдаты повели Его на казнь. Они заставили Его нести крест, на котором должны были распять Его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg\" alt=\"Frame 40-02\"><p>Иисуса привели на место под названием Голгофа, что означает «Череп». Там Его распяли, прибив Его руки и ноги ко кресту. Над головой Иисуса солдаты прикрепили табличку с надписью «Царь иудеев», как приказал Пилат. Находясь на кресте, Иисус посмотрел в небо и сказал: «Отец, прости их, потому что они не знают, что делают».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg\" alt=\"Frame 40-03\"><p>Солдаты бросали жребий, чтобы решить, кому достанется одежда Иисуса. Таким образом исполнилось пророчество из Писания, в котором говорилось: «Они разделили Мою одежду между собой и бросали о ней жребий».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg\" alt=\"Frame 40-04\"><p>Рядом с Иисусом солдаты распяли двух разбойников на крестах по обе стороны от Него. Один из разбойников стал насмехаться над Иисусом, а другой сказал ему: «Разве ты не боишься, что Бог накажет тебя? Мы виновны в своих преступлениях, а этот Человек невиновен». Затем он сказал Иисусу: «Пожалуйста, вспомни обо мне, когда придёшь в Своё Царство». Иисус ответил ему: «Уже сегодня ты будешь со Мной в раю».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg\" alt=\"Frame 40-05\"><p>Люди в толпе, а также первосвященники, учителя Закона и старейшины насмехались над Иисусом. Они говорили Ему: «Если Ты — Божий Сын, то спустись с креста и спаси Себя! Тогда мы поверим в Тебя».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg\" alt=\"Frame 40-06\"><p>Неожиданно небо потемнело, хотя и была середина дня. И эта темнота продолжалась три часа.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg\" alt=\"Frame 40-07\"><p>После этого Иисус громко сказал: «Свершилось! Отец, Я отдаю Мой Дух в Твои руки». Он опустил голову и умер. Вдруг началось сильное землетрясение. А в Храме огромный занавес, который отделял людей от Божьего присутствия, разорвался на две части сверху донизу.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg\" alt=\"Frame 40-08\"><p>Так Иисус Своей смертью открыл путь для людей, чтобы все могли приходить к Богу. Когда солдат, охранявший Иисуса, увидел всё, что произошло, он сказал: «Этот Человек действительно был невиновен! Он — Божий Сын».</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg\" alt=\"Frame 40-09\"><p>После смерти Иисуса к Пилату пришли два человека, которые верили, что Иисус был Мессией. Это были член иудейского совета Иосиф и фарисей Никодим. Они попросили у Пилата разрешения забрать тело Иисуса. Пилат разрешил им. Они завернули тело Иисуса в погребальную ткань, отнесли в гробницу, высеченную в скале, и положили там. Затем они закрыли вход в гробницу, привалив к нему большой камень. Пятница подходила к концу, и наступала суббота.</p><p><em>Библейская история из Евангелия от Матфея 27:27–61, Евангелия от Марка 15:16–47, Евангелия от Луки 23:26–56 и Евангелия от Иоанна 19:17–42</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027061",
          "end_ref_usfm": "MAT 27:61"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015047",
          "end_ref_usfm": "MRK 15:47"
        },
        {
          "start_ref": "42023026",
          "start_ref_usfm": "LUK 23:26",
          "end_ref": "42023056",
          "end_ref_usfm": "LUK 23:56"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        }
      ],
      "resource": []
    }
  }
]