[
  {
    "content_id": 674545,
    "reference_id": 134110,
    "title": "20. Пленение и возвращение",
    "media_type": "Text",
    "index_reference": "20. пленение и возвращение",
    "language": "rus",
    "content": "<h1>20. Пленение и возвращение</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg\" alt=\"Frame 20-01\"><p>Оба царства, Израиль и Иудея, грешили против Бога. Они нарушали завет, который Бог заключил с ними на горе Синай. И хотя Бог неоднократно посылал Своих пророков, чтобы люди покаялись и начали вновь поклоняться Ему, они продолжали грешить и не желали слушаться Его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg\" alt=\"Frame 20-02\"><p>Бог наказывал оба царства за непослушание, позволяя врагам разрушать их. В те времена одной из сильных стран была Ассирия, жители которой очень жестоко обращались с другими народами. Они напали на Израиль и захватили это царство. Ассирийцы убили многих людей в царстве Израиля, забрали всё ценное и сожгли большую часть страны.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg\" alt=\"Frame 20-03\"><p>Кроме того ассирийцы забрали всех начальников, всех умельцев, а также богатых людей и увели их в Ассирию. В Израиле остались только очень бедные люди.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg\" alt=\"Frame 20-04\"><p>Затем ассирийцы заселили другими народами ту землю, где раньше было царство Израиля. Эти народы заново отстроили разрушенные города. Они вступали в браки с оставшимися там израильтянами. Потомки израильтян, которые вступали в браки с другими народами, назывались самарянами.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg\" alt=\"Frame 20-05\"><p>Жители Иудеи видели, как Бог наказывал жителей Израиля за неверие и непослушание Ему, но всё равно продолжали поклоняться идолам и божествам хананеев. Бог посылал пророков, чтобы предостеречь их, но они отказывались слушать.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg\" alt=\"Frame 20-06\"><p>Приблизительно через 100 лет после того, как ассирийцы разрушили Израиль, Бог послал вавилонского царя Навуходоносора, чтобы он напал на Иудею. В то время Вавилон был могучей империей. Царь Иудеи был вынужден стать слугой Навуходоносора и каждый год платить ему дань.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg\" alt=\"Frame 20-07\"><p>Но через несколько лет царь Иудеи восстал против Вавилона. Тогда вавилоняне вернулись и напали на Иудею. Они захватили Иерусалим, разрушили Храм и унесли все сокровища города и Храма.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg\" alt=\"Frame 20-08\"><p>В наказание за бунт воины Навуходоносора убили сыновей царя Иудеи у него на глазах, а затем выкололи ему глаза. Они увели царя в Вавилон, где он умер в тюрьме.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg\" alt=\"Frame 20-09\"><p>Навуходоносор и его войско увели в Вавилон почти весь народ Иудеи, оставив только самых бедных, чтобы они обрабатывали землю. Период, когда Божий народ вынужденно жил за пределами Обещанной Земли, называется Вавилонским пленом.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg\" alt=\"Frame 20-10\"><p>Несмотря на то, что Бог наказал израильтян за грехи и позволил врагам увести их в плен, Он не забыл Свой народ и помнил Свои обещания. Бог, как и прежде, заботился о Своём народе и обращался к нему через пророков. Он обещал, что через 70 лет израильтяне снова вернутся в Обещанную Землю.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg\" alt=\"Frame 20-11\"><p>Примерно через 70 лет Кир, царь Персии, разгромил Вавилон. Теперь вместо Вавилонской империи многими народами стала править Персидская империя. В тот период израильтян стали называть иудеями. Большинство из них всю жизнь прожили в Вавилоне, и среди них осталось совсем немного старых иудеев, которые ещё помнили свою землю.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg\" alt=\"Frame 20-12\"><p>Персидская империя была сильной, но персы благосклонно относились к покорённым народам. Вскоре после того, как Кир стал царём Персии, он дал приказ, который разрешал всем желающим иудеям покинуть Персию и вернуться в родную землю. Он даже дал им всё необходимое для восстановления Храма! Таким образом, после 70 лет плена, небольшая группа иудеев вернулась в город Иерусалим.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg\" alt=\"Frame 20-13\"><p>Когда люди вернулись в Иерусалим, они восстановили Храм и стену вокруг города. Персы по-прежнему правили ими, но теперь иудеи снова жили в Обещанной Земле и поклонялись Богу в Храме.</p><p><em>Библейская история из 4 Царств 17; 24–25; 2 Паралипоменон 36; Ездры 1–10; Неемии 1–13</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "14036001",
          "start_ref_usfm": "2CH 36:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12025030",
          "end_ref_usfm": "2KI 25:30"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        }
      ],
      "resource": []
    }
  }
]