[
  {
    "content_id": 674558,
    "reference_id": 134123,
    "title": "33. Рассказ о земледельце",
    "media_type": "Text",
    "index_reference": "33. рассказ о земледельце",
    "language": "rus",
    "content": "<h1>33. Рассказ о земледельце</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-01.jpg\" alt=\"Frame 33-01\"><p>Однажды Иисус учил народ на берегу озера. Собралось так много людей, что Иисусу пришлось сесть в лодку и отплыть немного от берега, чтобы все могли видеть и слышать Его.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-02.jpg\" alt=\"Frame 33-02\"><p>Иисус рассказал людям такую историю: «Один земледелец вышел сеять зерно. Когда он разбрасывал зёрна, часть из них случайно упала на дорогу. Прилетели птицы и склевали их.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-03.jpg\" alt=\"Frame 33-03\"><p>Другие зёрна упали на каменистую землю, где было мало почвы. Они быстро проросли, но их корни не смогли уйти глубоко в почву. А когда взошло солнце и стало жарко, ростки засохли и погибли.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-04.jpg\" alt=\"Frame 33-04\"><p>Некоторые зёрна упали среди колючих кустов. Они начали прорастать, но колючки заглушили их. Поэтому растения, которые выросли среди колючек, не дали никакого урожая.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-05.jpg\" alt=\"Frame 33-05\"><p>Были и такие зёрна, которые упали в хорошую почву. Они выросли и произвели в 30, 60 и даже в 100 раз больше зёрен, чем было посеяно. Итак, кто хочет следовать за Богом, пусть внимательно слушает Меня!»</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-06.jpg\" alt=\"Frame 33-06\"><p>Ученики не поняли эту историю и, когда остались наедине с Иисусом, то спросили Его о её значении. Иисус объяснил её смысл так: «Зёрна — это Божье Слово. Дорога — это человек, который слышит Божье Слово, но не понимает его. И дьявол похищает у него Слово, чтобы человек не поверил и не обрёл спасение.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-07.jpg\" alt=\"Frame 33-07\"><p>Каменистая земля — это человек, который слышит Божье Слово и с радостью его принимает. Но когда он сталкивается с трудностями или когда люди заставляют его страдать, он отходит от Бога и перестаёт доверять Ему.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-08.jpg\" alt=\"Frame 33-08\"><p>Земля с колючими кустами — это человек, который слышит Божье Слово и принимает его. Но затем, занявшись повседневными заботами, он начинает думать о том, как заработать больше денег и как получить больше удовольствия. Через некоторое время он теряет способность любить Бога. И всё, чему он научился из Божьего Слова, оказывается бесполезным для него, потому что он не угождает Богу. Такой человек похож на пшеничные стебли без зёрен, потому что не приносит плода для Божьего Царства.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-09.jpg\" alt=\"Frame 33-09\"><p>А добрая почва — это человек, который слышит Божье Слово и принимает его с верой, благодаря чему приносит плод».</p><p><em>Библейская история из Евангелия от Матфея 13:1–8, 18–23, Евангелия от Марка 4:1–8, 13–20 и Евангелия от Луки 8:4–15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42008004",
          "start_ref_usfm": "LUK 8:4",
          "end_ref": "42008015",
          "end_ref_usfm": "LUK 8:15"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004020",
          "end_ref_usfm": "MRK 4:20"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013023",
          "end_ref_usfm": "MAT 13:23"
        }
      ],
      "resource": []
    }
  }
]