[
  {
    "content_id": 296314,
    "reference_id": 134129,
    "title": "39. Jesús es llevado a juicio",
    "media_type": "Text",
    "index_reference": "39. jesús es llevado a juicio",
    "language": "spa",
    "content": "<h1>39. Jesús es llevado a juicio</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg\" alt=\"OBS Image\"><p>Ahora era la medianoche y los soldados llevaron a Jesús a la casa del sumo sacerdote, porque él quería interrogar a Jesús. Pedro fue siguiéndoles de lejos. Cuando los soldados llevaron a Jesús dentro de la casa, Pedro permaneció afuera y se calentó junto al fuego.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg\" alt=\"OBS Image\"><p>Dentro de la casa, los líderes judíos pusieron a Jesús a juicio. Ellos trajeron muchos testigos falsos, quienes mentían acerca de Jesús. Sin embargo, sus testimonios no coincidían entre sí, así que los líderes judíos no pudieron comprobar que era culpable de nada. Jesús no dijo nada.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg\" alt=\"OBS Image\"><p>Finalmente, el sumo sacerdote, miró directamente a Jesús y dijo: “Dinos, ¿eres tú el Mesías, el Hijo del Dios viviente?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg\" alt=\"OBS Image\"><p>Jesús respondió: “Yo soy, ustedes me verán sentado con Dios y viniendo desde el cielo”. Entonces el sumo sacerdote rasgó sus vestiduras, porque se molestó por lo que Jesús dijo. Él volteó hacia los otros líderes y les dijo: “¡No necesitamos ningún testigo que nos diga lo que este hombre ha hecho! Ustedes mismos le han escuchado decir que Él es el Hijo de Dios. ¿Cuál es su decisión acerca de Él?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg\" alt=\"OBS Image\"><p>Los líderes judíos respondieron al sumo sacerdote: “¡Merece morir!” Entonces ellos vendaron los ojos de Jesús, lo escupieron, lo golpearon y se burlaron de Él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg\" alt=\"OBS Image\"><p>En cuanto a Pedro, él estaba esperando fuera de la casa. Una sirvienta lo vio y le dijo: “¡Tú también estuviste con Jesús!” Mas Pedro lo negó. Luego, otra muchacha dijo lo mismo, pero él lo negó también. Finalmente, algunas personas dijeron: “Nosotros sabemos que estuviste con Jesús, porque ustedes dos son de Galilea”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg\" alt=\"OBS Image\"><p>Entonces Pedro dijo: “¡Que Dios me maldiga si conozco a este hombre!” Inmediatamente después de que Pedro juró de esta manera, un gallo cantó. Jesús volteó y miró a Pedro.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg\" alt=\"OBS Image\"><p>Pedro se fue y lloró amargamente. Al mismo tiempo, Judas, aquel que había traicionado a Jesús, vio que los líderes judíos lo habían condenado a muerte. Judas se llenó de dolor, se fue y se suicidó.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg\" alt=\"OBS Image\"><p>En ese entonces, el gobernador de esa región era Pilato. Él trabajaba para Roma. Los líderes judíos trajeron a Jesús ante él. Ellos querían que Pilato lo condenara y matara. Entonces Pilato le preguntó a Jesús: “¿Eres tú el rey de los judíos?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg\" alt=\"OBS Image\"><p>Jesús le contestó: “Tú has dicho la verdad. Pero mi reino no está aquí en la Tierra. Si así lo fuera, mis sirvientes pelearían por mí. Yo he venido a la Tierra, para decir la verdad acerca de Dios. Todo el que ama la verdad me escucha”. Pilato dijo: “¿Cuál es la verdad?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg\" alt=\"OBS Image\"><p>Después de hablar con Jesús, Pilato se presentó ante la multitud y dijo: “No encuentro razones para que este hombre merezca morir”. Pero los líderes religiosos y la multitud gritaron: “¡crucifíquenlo!” Pilato respondió: “Él no ha hecho nada malo”. Pero ellos gritaron más fuerte. Entonces Pilato dijo por tercera vez: “¡Él no es culpable!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg\" alt=\"OBS Image\"><p>Pilato tuvo miedo de que la multitud comenzara una revuelta, así que él aprobó que sus soldados crucificaran a Jesús. Los soldados romanos azotaron a Jesús, le pusieron un manto real y una corona hecha de espinas. Luego ellos se burlaron de Él, diciendo: “¡Miren al rey de los judíos!”</p><p><em>Una historia bíblica de: Mateo 26:57–27:26; Marcos 14:53–15:15; Lucas 22:54–23:25; Juan 18:12–19:16</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40027026",
          "end_ref_usfm": "MAT 27:26"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41015015",
          "end_ref_usfm": "MRK 15:15"
        },
        {
          "start_ref": "42022054",
          "start_ref_usfm": "LUK 22:54",
          "end_ref": "42023025",
          "end_ref_usfm": "LUK 23:25"
        },
        {
          "start_ref": "43018012",
          "start_ref_usfm": "JHN 18:12",
          "end_ref": "43019016",
          "end_ref_usfm": "JHN 19:16"
        }
      ],
      "resource": []
    }
  }
]