[
  {
    "content_id": 296293,
    "reference_id": 134108,
    "version": "1.0.0",
    "title": "18. El reino dividido",
    "media_type": "Text",
    "index_reference": "18. el reino dividido",
    "language": "spa",
    "content": "<h1>18. El reino dividido</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-01.jpg\" alt=\"OBS Image\"><p>El rey David gobernó durante 40 años. Luego murió, y su hijo Salomón comenzó a gobernar sobre Israel. Dios habló a Salomón y le preguntó qué era lo que más deseaba que Dios hiciera por él. Salomón le pidió a Dios que lo hiciera muy sabio. Esto le complació a Dios, así que Él hizo a Salomón el hombre más sabio del mundo. Salomón aprendió muchas cosas y fue un gobernante muy sabio. Dios también lo hizo muy rico.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-02.jpg\" alt=\"OBS Image\"><p>En Jerusalén, Salomón construyó el Templo para el cual su padre, David, había planeado y reunido materiales. Ahora el pueblo adoraba a Dios y le ofrecía sacrificios en el Templo, en vez de en la Tienda de Reunión. Dios vino y estuvo presente en el Templo, y vivió allí con su pueblo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-03.jpg\" alt=\"OBS Image\"><p>Pero Salomón amó a mujeres de otros países. Él desobedeció a Dios casándose con muchas mujeres, ¡casi 1.000 de ellas! Muchas de estas mujeres vinieron de países extranjeros y trajeron sus dioses con ellas y continuaron adorándolos. Cuando Salomón era viejo, también adoró a sus dioses.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-04.jpg\" alt=\"OBS Image\"><p>Por eso, Dios se enfadó con Salomón. Dijo que lo castigaría dividiendo la nación de Israel en dos reinos. Esto lo haría después de la muerte de Salomón.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-05.jpg\" alt=\"OBS Image\"><p>Después de que Salomón murió, su hijo Roboam se convirtió en rey. Toda la gente de la nación de Israel se reunió para aceptarlo como su rey. Se quejaron ante Roboam de que Salomón los había hecho trabajar mucho y pagar muchos impuestos, y le pidieron que los hiciera trabajar menos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-06.jpg\" alt=\"OBS Image\"><p>Pero Roboam les respondió de una manera muy necia. Él dijo: “Ustedes dicen que mi padre, Salomón, los hizo trabajar duro. Pero yo los haré trabajar aún más duro y los haré sufrir más de lo que él los hizo sufrir”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-07.jpg\" alt=\"OBS Image\"><p>Cuando el pueblo lo oyó decir esto, la mayoría de ellos se rebelaron contra él. Diez tribus lo abandonaron; solo dos tribus permanecieron con él. Estas dos tribus se llamaron a sí mismas el reino de Judá.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-08.jpg\" alt=\"OBS Image\"><p>Las otras diez tribus hicieron que un hombre llamado Jeroboam fuera su rey. Estas tribus estaban en la parte norte de la tierra. Se llamaban a sí mismas el reino de Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-09.jpg\" alt=\"OBS Image\"><p>Jeroboam se rebeló contra Dios e hizo pecar al pueblo. Construyó dos ídolos para que su pueblo los adorara. Ellos dejaron de ir a Jerusalén en el reino de Judá para adorar a Dios en el Templo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-10.jpg\" alt=\"OBS Image\"><p>Los reinos de Judá e Israel se convirtieron en enemigos y a menudo lucharon entre sí.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-11.jpg\" alt=\"OBS Image\"><p>En el nuevo reino de Israel, todos los reyes eran malos. Muchos de estos reyes fueron asesinados por otros israelitas que querían convertirse en reyes en lugar de ellos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-12.jpg\" alt=\"OBS Image\"><p>Todos los reyes y la mayoría del pueblo del reino de Israel adoraban ídolos. Cuando lo hacían, a menudo se acostaban con prostitutas y a veces incluso sacrificaban niños a los ídolos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-13.jpg\" alt=\"OBS Image\"><p>Los reyes de Judá eran descendientes de David. Algunos de estos reyes eran hombres buenos que gobernaban con justicia y adoraban a Dios. Pero la mayoría de los reyes de Judá fueron malvados. Gobernaron mal y adoraron ídolos. Algunos de estos reyes incluso sacrificaron a sus hijos a dioses falsos. La mayor parte del pueblo de Judá también se rebeló contra Dios y adoró a otros dioses.</p><p><em>Una historia bíblica de: 1 Reyes 1–6; 11–12</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        }
      ],
      "resource": []
    }
  }
]