[
  {
    "content_id": 296304,
    "reference_id": 134119,
    "title": "29. La historia del siervo despiadado",
    "media_type": "Text",
    "index_reference": "29. la historia del siervo despiadado",
    "language": "spa",
    "content": "<h1>29. La historia del siervo despiadado</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg\" alt=\"OBS Image\"><p>Un día, Pedro le preguntó a Jesús: “Maestro, ¿cuántas veces debería perdonar a mi hermano cuando peca contra mí? ¿Hasta siete veces?”. Jesús dijo: “No siete veces, ¡sino setenta veces siete!” Con esto, Jesús quizo decir que nosotros debemos siempre perdonar. Luego Jesús contó esta historia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg\" alt=\"OBS Image\"><p>Jesús dijo: “El reino de Dios es como un rey que quizo ajustar cuentas con sus sirvientes. Uno de sus sirvientes poseía una gran deuda valuada en 200.000 años de salarios”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg\" alt=\"OBS Image\"><p>“Pero el sirviente no pudo pagar su deuda, entonces el rey dijo: ‘Vende a este hombre y a su familia como esclavos para pagar su deuda’”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg\" alt=\"OBS Image\"><p>“El sirviente cayó sobre sus rodillas ante el rey y dijo: ‘Por favor sé paciente conmigo y yo pagaré toda la cantidad que te debo’. El rey sintió pena por el sirviente, así que canceló toda su deuda y dejó que se marchara”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg\" alt=\"OBS Image\"><p>“Pero cuando el sirviente salió de delante del rey, encontró un compañero sirviente que le debía cuatro meses de salario. El sirviente agarró a su compañero sirviente y dijo: ‘¡Págame el dinero que me debes!’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg\" alt=\"OBS Image\"><p>“El compañero sirviente cayó sobre sus rodillas y dijo: ‘Por favor sé paciente conmigo, y yo te pagaré toda la cantidad que te debo’. Pero en cambio, el sirviente echó a su compañero en la cárcel hasta que pudo pagar la deuda”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg\" alt=\"OBS Image\"><p>“Algunos de los otros sirvientes vieron lo que había ocurrido y estaban muy perturbados. Ellos fueron al rey y le contaron todo”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg\" alt=\"OBS Image\"><p>“El rey llamó al sirviente y dijo: ‘¡Malvado sirviente! Perdoné tu deuda porque me rogaste. Debiste haber hecho lo mismo’. El rey estaba tan enojado que echó al sirviente malvado en la cárcel hasta que pudiera pagar toda su deuda”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg\" alt=\"OBS Image\"><p>Luego Jesús dijo: “Esto es lo que mi Padre celestial hará a cada uno de ustedes si no perdonan a su hermano de corazón”.</p><p><em>Una historia bíblica de: Mateo 18:21–35</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40018021",
          "start_ref_usfm": "MAT 18:21",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        }
      ],
      "resource": []
    }
  }
]