[
  {
    "content_id": 296307,
    "reference_id": 134122,
    "title": "32. Jesús sana a un hombre endemoniado y a una mujer enferma",
    "media_type": "Text",
    "index_reference": "32. jesús sana a un hombre endemoniado y a una mujer enferma",
    "language": "spa",
    "content": "<h1>32. Jesús sana a un hombre endemoniado y a una mujer enferma</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg\" alt=\"OBS Image\"><p>Jesús y sus discípulos fueron en su bote a la región donde vivían los gadarenos. Llegaron a tierra y salieron del bote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg\" alt=\"OBS Image\"><p>Allí vivía un hombre endemoniado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg\" alt=\"OBS Image\"><p>Este hombre era tan fuerte que nadie podía dominarlo. Varias veces la gente incluso llegó a atarle de brazos y piernas con cadenas, pero él las rompía.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg\" alt=\"OBS Image\"><p>Este hombre vivía entre las tumbas de la zona. Pasaba el día y la noche gritando. Estaba desnudo y usualmente se cortaba a sí mismo con piedras.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg\" alt=\"OBS Image\"><p>Este hombre corrió hacia Jesús y se arrodilló ante Él. Entonces Jesús le habló al demonio que estaba dentro del hombre y le dijo: “¡Sal de este hombre!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg\" alt=\"OBS Image\"><p>El demonio gritó a gran voz: “¿Qué quieres conmigo, Jesús, Hijo del Altísimo? ¡Por favor, no me tortures!” Entonces Jesús le preguntó al demonio: “¿Cuál es tu nombre?”. Y él respondió: “Mi nombre es Legión, porque somos muchos”. (Una “legión” era un grupo de miles de soldados en el ejército romano).</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg\" alt=\"OBS Image\"><p>Los demonios rogaron a Jesús: “¡Por favor, no nos eches fuera de esta región!” Había una manada de cerdos comiendo en una colina cercana. Así que los demonios rogaron a Jesús: “¡Por favor, en cambio, envíanos adentro de los cerdos!” Jesús les dijo: “¡Está bien, entren en los cerdos!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg\" alt=\"OBS Image\"><p>Entonces los demonios salieron de aquel hombre y entraron en los cerdos. Los cerdos corrieron cuesta abajo en un despeñadero hacia el lago y se ahogaron. Había alrededor de 2.000 cerdos en la manada.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg\" alt=\"OBS Image\"><p>Había personas cuidando de esos cerdos. Cuando ellos vieron lo sucedido, corrieron hacia el pueblo y allí les dijeron a todos lo que Jesús había hecho. La gente del pueblo vino y vio al hombre que solía tener demonios, el cual estaba sentado y calmado, vestido y actuando como una persona normal.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg\" alt=\"OBS Image\"><p>La gente tuvo mucho temor y le pidieron a Jesús que se fuera. Entonces Jesús entró en el bote. El hombre, que solía tener demonios, le rogó a Jesús que lo dejara ir con Él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg\" alt=\"OBS Image\"><p>Pero Jesús le dijo: “No. Quiero que vayas a tu casa y le cuentes a todos lo que Dios ha hecho en ti. Diles a todos como Él ha tenido misericordia de ti”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg\" alt=\"OBS Image\"><p>Entonces el hombre se fue y les contó a todos lo que Jesús había hecho por él. Todo aquel que escuchó su historia se maravilló.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg\" alt=\"OBS Image\"><p>Jesús regresó al otro lado del lago. Después de que llegó allí, una gran multitud lo rodeó y se le acercó demasiado. Entre la multitud había una mujer que había sufrido de un problema de sangrado por 12 años. Ella había dado todo su dinero a doctores para que la sanaran, pero ella solo se ponía peor.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg\" alt=\"OBS Image\"><p>Ella había oído que Jesús había sanado a muchos enfermos y pensó: “Estoy segura de que si solo toco la ropa de Jesús, ¡seré sana también!” Así que ella vino por detrás de Jesús y tocó su ropa. Tan pronto como le tocó, ¡el sangrado se detuvo!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg\" alt=\"OBS Image\"><p>Inmediatamente, Jesús se dio cuenta que había salido poder de Él. Entonces Él se volteó y preguntó: “¿Quién me ha tocado?”, a lo que los discípulos respondieron: “Hay mucha gente amontonándose a tu alrededor y empujándote. ¿Por qué preguntas, ‘quién me ha tocado’?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg\" alt=\"OBS Image\"><p>La mujer cayó sobre sus rodillas ante Jesús, temblando y con mucho temor. Entonces ella le dijo lo que había hecho y que había sido sanada. Jesús le dijo: “Tu fe te ha sanado. Vete en paz”.</p><p><em>Una historia bíblica de: Mateo 8:28–34; 9:20–22; Marcos 5:1–20; 5:24b-34; Lucas 8:26–39; 8:42b-48</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40009020",
          "start_ref_usfm": "MAT 9:20",
          "end_ref": "40009022",
          "end_ref_usfm": "MAT 9:22"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008034",
          "end_ref_usfm": "MAT 8:34"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008048",
          "end_ref_usfm": "LUK 8:48"
        }
      ],
      "resource": []
    }
  }
]