[
  {
    "content_id": 296318,
    "reference_id": 134133,
    "version": "1.0.0",
    "title": "43. Empieza la Iglesia",
    "media_type": "Text",
    "index_reference": "43. empieza la iglesia",
    "language": "spa",
    "content": "<h1>43. Empieza la Iglesia</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg\" alt=\"OBS Image\"><p>Después de que Jesús regresó al cielo, los discípulos se quedaron en Jerusalén como Jesús les había ordenado. Los creyentes de allí se reunían constantemente para orar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg\" alt=\"OBS Image\"><p>Cada año, 50 días después de la Pascua, los judíos celebraban un día importante llamado Pentecostés. Pentecostés era el momento en que los judíos celebraban la cosecha de trigo. Los judíos venían de todo el mundo a Jerusalén para celebrar juntos Pentecostés. Este año, el momento de Pentecostés llegó una semana después de que Jesús volviera al cielo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg\" alt=\"OBS Image\"><p>Mientras los creyentes estaban todos juntos, de repente, la casa donde estaban se llenó de un sonido como de un fuerte viento. Luego, algo que parecía llamas de fuego, apareció sobre las cabezas de todos los creyentes. Todos fueron llenados con el Espíritu Santo y alababan a Dios en otros idiomas. Eran idiomas que el Espíritu Santo les permitía hablar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg\" alt=\"OBS Image\"><p>Cuando la gente de Jerusalén oyó este ruido, se reunieron en multitud para ver lo que estaba pasando. Oyeron a los creyentes proclamar las grandes cosas que Dios había hecho. Estaban asombrados porque estaban escuchando estas cosas en sus idiomas nativos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg\" alt=\"OBS Image\"><p>Algunos decían que los discípulos estaban borrachos. Pero Pedro se levantó y les dijo: “¡Escúchenme! ¡Esta gente no está borracha! Al contrario, lo que ven es lo que el profeta Joel dijo que sucedería: Dios dijo: ‘En los últimos días, derramaré mi Espíritu’”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg\" alt=\"OBS Image\"><p>“Hombres de Israel, Jesús fue un hombre que hizo muchas cosas maravillosas para demostrar quién era. Hizo muchas cosas increíbles por el poder de Dios. Ustedes lo saben, porque vieron estas cosas. ¡Pero ustedes lo crucificaron!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg\" alt=\"OBS Image\"><p>“Jesús murió, pero Dios lo levantó de entre los muertos. Esto hizo realidad lo que escribió un profeta: ‘No dejarás que tu Santo se pudra en la tumba’. Somos testigos de que Dios resucitó a Jesús”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg\" alt=\"OBS Image\"><p>“Dios el Padre ahora ha honrado a Jesús haciéndolo sentar a su diestra. Y Jesús nos ha enviado el Espíritu Santo tal como prometió que haría. El Espíritu Santo está causando las cosas que ahora están viendo y oyendo”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg\" alt=\"OBS Image\"><p>“Ustedes crucificaron a este hombre, Jesús. ¡Pero sepan con certeza que Dios ha hecho que Jesús se convierta tanto en el Señor de todo como en el Mesías!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg\" alt=\"OBS Image\"><p>La gente que escuchaba a Pedro estaba profundamente conmovida por las cosas que decía. Entonces le preguntaron a Pedro y a los discípulos: “Hermanos, ¿qué debemos hacer?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg\" alt=\"OBS Image\"><p>Pedro les respondió: “Todos ustedes necesitan que Dios perdone sus pecados. Así que arrepiéntanse y bautícense cada uno de ustedes en el nombre de Cristo Jesús. Entonces Dios les dará también el Espíritu Santo como regalo”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg\" alt=\"OBS Image\"><p>Alrededor de 3.000 personas creyeron lo que dijo Pedro y se convirtieron en discípulos de Jesús. Fueron bautizados y pasaron a formar parte de la iglesia de Jerusalén.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg\" alt=\"OBS Image\"><p>Los creyentes continuamente escuchaban mientras los apóstoles les enseñaban. A menudo se reunían y comían juntos, y oraban juntos con frecuencia. Alababan juntos a Dios y compartían todo lo que tenían entre ellos. Todos los habitantes de la ciudad tenían buena opinión de ellos. Cada día, más personas se convertían en creyentes.</p><p><em>Una historia bíblica de: Hechos 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        }
      ],
      "resource": []
    }
  }
]