[
  {
    "content_id": 296319,
    "reference_id": 134134,
    "title": "44. Pedro y Juan curan a un mendigo",
    "media_type": "Text",
    "index_reference": "44. pedro y juan curan a un mendigo",
    "language": "spa",
    "content": "<h1>44. Pedro y Juan curan a un mendigo</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg\" alt=\"OBS Image\"><p>Un día, Pedro y Juan fueron al Templo. Un hombre lisiado estaba sentado en la puerta, pidiendo dinero.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg\" alt=\"OBS Image\"><p>Pedro miró al cojo y le dijo: “No tengo dinero para darte. Pero te daré lo que tengo. En el nombre de Jesús, ¡levántate y camina!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg\" alt=\"OBS Image\"><p>Inmediatamente, Dios sanó al cojo. Empezó a caminar, saltar y a alabar a Dios. La gente en el patio del Templo estaba asombrada.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg\" alt=\"OBS Image\"><p>Una multitud de personas acudió rápidamente a ver al hombre que había sido curado. Pedro les dijo: “Este hombre está bien, pero no se sorprendan de esto. No lo hemos curado con nuestro propio poder, ni porque honremos a Dios. Más bien, es Jesús quien ha curado a este hombre con su poder, porque nosotros creemos en Jesús”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg\" alt=\"OBS Image\"><p>“Ustedes son los que le dijeron al gobernador romano que matara a Jesús. Ustedes mataron al que da la vida a todos. Pero Dios lo resucitó de entre los muertos. Ustedes no entendieron lo que hacían, pero cuando hicieron esas cosas, se cumplió lo que dijeron los profetas, que el Mesías sufriría y moriría. Dios hizo que pasara de esta manera. Así que ahora, arrepiéntanse y vuélvanse a Dios, para que Él limpie sus pecados”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg\" alt=\"OBS Image\"><p>Cuando los líderes del Templo escucharon a Pedro y a Juan, estaban muy molestos. Así que los arrestaron y los metieron en la cárcel. Pero mucha gente creyó lo que decía Pedro. El número de hombres que creyeron en Jesús aumentó a alrededor de 5.000.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg\" alt=\"OBS Image\"><p>Al día siguiente, los líderes judíos llevaron a Pedro y a Juan ante el sumo sacerdote y los demás líderes religiosos. También llevaron al hombre que había estado lisiado. Preguntaron a Pedro y a Juan: “¿Con qué poder curaron a este lisiado?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg\" alt=\"OBS Image\"><p>Pedro les respondió: “Este hombre que está ante ustedes ha sido curado por el poder de Jesús el Mesías. Ustedes crucificaron a Jesús, ¡pero Dios lo levantó! Ustedes lo rechazaron, ¡pero no hay otra forma de salvarse sino por el poder de Jesús!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg\" alt=\"OBS Image\"><p>Los líderes se sorprendieron de que Pedro y Juan hablaran con tanta valentía. Vieron que estos eran hombres comunes y corrientes que no tenían educación. Pero luego recordaron que estos hombres habían estado con Jesús. Así que les dijeron: “Los castigaremos mucho si vuelven a dar mensajes a la gente sobre este hombre, Jesús”. Después de decir muchas cosas como esta, dejaron ir a Pedro y a Juan.</p><p><em>Una historia bíblica de: Hechos 3:1–4:22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44004022",
          "end_ref_usfm": "ACT 4:22"
        }
      ],
      "resource": []
    }
  }
]