[
  {
    "content_id": 296322,
    "reference_id": 134137,
    "version": "1.0.0",
    "title": "47. Pablo y Silas en Filipos",
    "media_type": "Text",
    "index_reference": "47. pablo y silas en filipos",
    "language": "spa",
    "content": "<h1>47. Pablo y Silas en Filipos</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg\" alt=\"OBS Image\"><p>Conforme Saulo viajaba por el Imperio Romano, empezó a usar su nombre romano, “Pablo”. Un día, Pablo y su amigo Silas fueron a la ciudad de Filipos para proclamar las buenas noticias acerca de Jesús. Fueron a un lugar junto al río a las afueras de la ciudad donde la gente se reunía para orar. Allí conocieron a una mujer llamada Lidia quien era comerciante. Ella amaba y adoraba a Dios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg\" alt=\"OBS Image\"><p>Dios permitió que Lidia creyera el mensaje acerca de Jesús. Pablo y Silas la bautizaron a ella y a su familia. Ella invitó a Pablo y a Silas a quedarse en su casa, así que ellos se quedaron allí.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg\" alt=\"OBS Image\"><p>Pablo y Silas frecuentemente se reunían con la gente en el lugar donde oraban los judíos. Todos los días, cuando caminaban por allí, los seguía una esclava poseída por un demonio. Por medio de este demonio ella predecía el futuro de la gente, por lo que ganaba mucho dinero para sus amos como una adivina.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg\" alt=\"OBS Image\"><p>La esclava gritaba mientras ellos caminaban: “Estos hombres son siervos del Dios Altísimo. ¡Les están diciendo el camino de la salvación!” Lo hacía tan a menudo que Pablo se molestó.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg\" alt=\"OBS Image\"><p>Finalmente, un día en que la esclava comenzó a gritar, Pablo se volteó hacia ella y le dijo al demonio que estaba en ella: “En el nombre de Jesús, sal de ella”. Enseguida el demonio salió de ella.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg\" alt=\"OBS Image\"><p>¡Los hombres que poseían la esclava se enfadaron mucho! Se dieron cuenta de que, sin el demonio, la esclava no podía decirle el futuro a la gente. Esto significaba que la gente ya no pagaría a sus propietarios para que ella les dijera lo que les iba a pasar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg\" alt=\"OBS Image\"><p>Entonces los dueños de la esclava llevaron a Pablo y a Silas ante las autoridades romanas. Ellos golpearon a Pablo y a Silas, y luego los metieron en la cárcel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg\" alt=\"OBS Image\"><p>Ellos pusieron a Pablo y a Silas en la parte de la prisión donde había más guardias. Incluso les amarraron los pies a grandes piezas de madera. Pero en medio de la noche, Pablo y Silas cantaban canciones de alabanza a Dios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg\" alt=\"OBS Image\"><p>De repente, ¡hubo un gran terremoto! Todas las puertas de la prisión se abrieron de par en par, y las cadenas de todos los prisioneros se cayeron.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg\" alt=\"OBS Image\"><p>Entonces el carcelero se despertó. Vio que las puertas de la prisión estaban abiertas. Pensó que todos los prisioneros habían escapado. Tenía miedo de que las autoridades romanas lo mataran por dejarlos ir, ¡así que se preparó para suicidarse! Pero Pablo lo vio y gritó: “¡Detente! No te hagas daño. Todos estamos aquí”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg\" alt=\"OBS Image\"><p>El carcelero temblaba al acercarse a Pablo y a Silas y les preguntó: “¿Qué debo hacer para salvarme?”. Pablo respondió: “Cree en Jesús, el Maestro, y tú y tu familia serán salvados”. Entonces el carcelero llevó a Pablo y a Silas a su casa y les lavó las heridas. Pablo predicó las buenas noticias acerca de Jesús a todos los que estaban en su casa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg\" alt=\"OBS Image\"><p>El carcelero y toda su familia creyeron en Jesús, así que Pablo y Silas los bautizaron. Luego el carcelero les dio comida a Pablo y a Silas, y se alegraron juntos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg\" alt=\"OBS Image\"><p>El día siguiente, los líderes de la ciudad, liberaron a Pablo y a Silas de la prisión y les pidieron que abandonaran Filipos. Pablo y Silas visitaron a Lidia y a otros amigos y luego abandonaron la ciudad. Las buenas noticias sobre Jesús siguieron difundiéndose y la Iglesia siguió creciendo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg\" alt=\"OBS Image\"><p>Pablo y otros líderes cristianos viajaron a muchas ciudades. Predicaron y enseñaron a la gente las buenas noticias acerca de Jesús. También escribieron muchas cartas para animar y enseñar a los creyentes en las iglesias. Algunas de estas cartas se convirtieron en libros de la Biblia.</p><p><em>Una historia bíblica de: Hechos 16:11–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        }
      ],
      "resource": []
    }
  }
]