[
  {
    "content_id": 296280,
    "reference_id": 134095,
    "title": "5. El Hijo de la Promesa",
    "media_type": "Text",
    "index_reference": "5. el hijo de la promesa",
    "language": "spa",
    "content": "<h1>5. El Hijo de la Promesa</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg\" alt=\"OBS Image\"><p>Diez años después de que Abram y Saraí llegaron a Canaán, aún no tenían un hijo. Así que la esposa de Abram, Saraí, le dijo: “Ya que Dios no me ha permitido tener hijos y ahora soy muy vieja para tener hijos, aquí está mi sierva Agar. Cásate con ella también para que pueda tener un hijo para mí”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg\" alt=\"OBS Image\"><p>Así que Abram se casó con Agar. Ella tuvo un bebé varón y Abram lo llamó Ismael. Pero Saraí tuvo celos de Agar. Cuando Ismael tenía trece años, Dios volvió a hablar con Abram.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg\" alt=\"OBS Image\"><p>Dios dijo: “Soy Dios Todopoderoso. Haré un pacto contigo”. Entonces Abram se inclinó en el suelo. Dios también le dijo a Abram: “Serás el padre de muchas naciones. Te daré a ti y a tus descendientes la tierra de Canaán como posesión y seré su Dios para siempre. Debes circuncidar a todo varón en tu familia”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg\" alt=\"OBS Image\"><p>“Tu esposa, Saraí, tendrá un hijo; él será el hijo de la promesa. Llámalo Isaac. Haré mi pacto con él y se convertirá en una gran nación. También haré de Ismael una gran nación, pero mi pacto será con Isaac”. Luego Dios cambió el nombre de Abram a Abraham, que quiere decir “padre de muchos”. Dios también cambió el nombre de Saraí a Sara, que quiere decir “princesa”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg\" alt=\"OBS Image\"><p>Ese día Abraham circuncidó a todos los varones de su casa. Cerca de un año más tarde, cuando Abraham tenía 100 años y Sara tenía 90, Sara dio a luz al hijo de Abraham. Lo llamaron Isaac como Dios les había dicho que hicieran.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg\" alt=\"OBS Image\"><p>Cuando Isaac era un joven, Dios probó la fe de Abraham diciendo: “Toma a Isaac, tu único hijo, y mátalo como sacrificio para mí”. Otra vez, Abraham obedeció a Dios y se preparó para sacrificar a su hijo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg\" alt=\"OBS Image\"><p>Mientras Abraham e Isaac caminaban al lugar del sacrificio, Isaac preguntó: “Padre, tenemos madera para el sacrificio, pero ¿dónde está el cordero?”. Abraham respondió: “Dios proveerá el cordero para el sacrificio, hijo mío”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg\" alt=\"OBS Image\"><p>Cuando llegaron al lugar del sacrificio, Abraham ató a su hijo Isaac y lo puso en el altar. Estaba por matar a su hijo cuando Dios dijo: “¡Detente! ¡No lastimes al chico! Ahora sé que me temes porque no me negaste a tu único hijo”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg\" alt=\"OBS Image\"><p>Cerca de ahí, Abraham vio un carnero que estaba atascado en un arbusto. Dios había provisto el carnero para ser el sacrificio en lugar de Isaac. Abraham felizmente ofreció el carnero como sacrificio.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg\" alt=\"OBS Image\"><p>Entonces Dios dijo a Abraham: “Porque estuviste dispuesto a darme todo, incluso tu único hijo, prometo bendecirte. Tus descendientes serán más que las estrellas del cielo. Porque me has obedecido, bendeciré a todas las familias del mundo a través de tu familia”.</p><p><em>Una historia bíblica de: Génesis 16–22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": []
    }
  }
]