[
  {
    "content_id": 296289,
    "reference_id": 134104,
    "title": "14. Vagando en el desierto",
    "media_type": "Text",
    "index_reference": "14. vagando en el desierto",
    "language": "spa",
    "content": "<h1>14. Vagando en el desierto</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg\" alt=\"OBS Image\"><p>Dios terminó de decirles a los israelitas acerca de las leyes que debían obedecer por su pacto con ellos. Luego Él los guió lejos del Monte Sinaí. Él quería llevarlos a la Tierra Prometida. Esta tierra también era llamada Canaán. Dios iba delante de ellos en la columna de nube, y ellos lo seguían.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg\" alt=\"OBS Image\"><p>Dios había prometido a Abraham, Isaac y Jacob que Él daría la Tierra Prometida a sus descendientes, pero ahora había muchos pueblos viviendo allí. Ellos eran llamados cananeos. Los cananeos no adoraban ni obedecían a Dios. Ellos adoraban a dioses falsos y hacían muchas cosas malas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg\" alt=\"OBS Image\"><p>Dios les dijo a los israelitas: “Después de que ustedes entren en la Tierra Prometida, ustedes deben deshacerse de todos los cananeos que están allí. No hagan la paz con ellos y no se casen con ellos. Deben destruir completamente todos sus ídolos. Si ustedes no me obedecen, terminarán adorando a sus ídolos en vez de a mí”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg\" alt=\"OBS Image\"><p>Cuando los israelitas llegaron a la frontera de Canaán, Moisés escogió a doce hombres, uno por cada tribu de Israel. Él dio a los hombres las instrucciones de ir y espiar la tierra para ver como era. También debían espiar a los cananeos para ver si ellos eran débiles o fuertes.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg\" alt=\"OBS Image\"><p>Los doce hombres viajaron a través de Canaán por cuarenta días y luego regresaron. Ellos dijeron al pueblo: “¡La tierra es muy fértil y los cultivos son abundantes!” Pero diez de los espías dijeron: “¡Las ciudades son muy fuertes y las personas son gigantes! ¡Si los atacamos, ciertamente nos vencerán y matarán!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg\" alt=\"OBS Image\"><p>Inmediatamente Caleb y Josué, los otros dos espías, dijeron: “Es verdad que las personas de Canaán son altas y fuertes, ¡pero ciertamente podemos vencerlos! ¡Dios peleará por nosotros!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg\" alt=\"OBS Image\"><p>Pero el pueblo no escuchó a Caleb y a Josué. Ellos se enojaron con Moisés y dijeron: “¿Por qué nos trajiste a este horrible lugar? Debimos quedarnos en Egipto. Si vamos a esa tierra, moriremos en batalla, y los cananeos tomarán a nuestras esposas e hijos como esclavos”. El pueblo quería escoger a un líder diferente para que los llevara de regreso a Egipto.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg\" alt=\"OBS Image\"><p>Cuando el pueblo dijo esto, Dios se enojó mucho. Él se acercó a la Tienda de Reunión y dijo: “Ustedes se rebelaron contra mí, así que todos ustedes tendrán que vagar en el desierto. Cualquiera que tenga veinte años o más morirá allí y nunca entrará en la tierra que yo les estoy dando. Solo Josué y Caleb entrarán”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg\" alt=\"OBS Image\"><p>Cuando el pueblo oyó a Dios decir esto, ellos se arrepintieron por haber pecado. Así que ellos decidieron atacar al pueblo de Canaán. Moisés les advirtió que no fueran porque Dios no iría con ellos, pero ellos no lo escucharon.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg\" alt=\"OBS Image\"><p>Dios no fue con ellos a esa batalla, por lo que los cananeos vencieron y mataron a muchos de ellos. Luego los israelitas regresaron de Canaán. Por los siguientes cuarenta años, ellos vagaron a través del desierto.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg\" alt=\"OBS Image\"><p>Durante los cuarenta años que el pueblo de Israel vagó en el desierto, Dios proveyó para ellos. Él les dio un pan del cielo, llamado “maná”. Él además envió bandadas de codornices (que son unas aves de tamaño mediano) a su campamento para que ellos tuvieran carne para comer. Durante todo ese tiempo, Dios evitó que sus ropas y sandalias se desgastaran.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg\" alt=\"OBS Image\"><p>Dios hizo que saliera agua milagrosamente de una roca, para darles de beber. Pero a pesar de todo esto, el pueblo de Israel se quejó y refunfuñó contra Dios y contra Moisés. Aun así, Dios siguió siendo fiel. Hizo lo que prometió que haría por los descendientes de Abraham, Isaac y Jacob.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg\" alt=\"OBS Image\"><p>Otro día, cuando el pueblo no tenía nada de agua, Dios dijo a Moisés: “Habla a la roca, y el agua saldrá de ella”. Pero Moisés no le habló a la roca. En vez de eso, él le pegó a la roca dos veces con un bastón. De esta forma él deshonró a Dios. El agua salió de la roca para que todos bebieran, pero Dios estaba enojado con Moisés. Él dijo: “Por esto que hiciste, no entrarás en la Tierra Prometida”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg\" alt=\"OBS Image\"><p>Después de que los israelitas hubieran vagado por el desierto durante 40 años, todos los que se habían rebelado contra Dios habían muerto. Entonces Dios condujo al pueblo de nuevo al borde de la Tierra Prometida. Moisés ya era muy viejo, así que Dios eligió a Josué para que dirigiera al pueblo. Dios también prometió a Moisés que un día enviaría al pueblo otro profeta como Moisés.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg\" alt=\"OBS Image\"><p>Entonces Dios le dijo a Moisés que subiera a la cima de una montaña para que pudiera ver la Tierra Prometida. Moisés vio la Tierra Prometida, pero Dios no le permitió entrar en ella. Entonces Moisés murió, y los israelitas estuvieron de luto durante 30 días. Josué se convirtió en su nuevo líder. Josué era un buen líder porque confiaba y obedecía a Dios.</p><p><em>Una historia bíblica de: Éxodo 16–17; Números 10–14; 20; 27; Deuteronomio 34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]