[
  {
    "content_id": 296324,
    "reference_id": 134139,
    "version": "1.0.0",
    "title": "49. El Nuevo Pacto de Dios",
    "media_type": "Text",
    "index_reference": "49. el nuevo pacto de dios",
    "language": "spa",
    "content": "<h1>49. El Nuevo Pacto de Dios</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg\" alt=\"OBS Image\"><p>Un ángel le dijo a María, una joven mujer, que daría a luz al Hijo de Dios. Todavía era virgen, pero el Espíritu Santo vino a ella y la hizo quedar embarazada. Dio a luz un hijo y lo llamó Jesús. Por lo tanto, Jesús es ambos, Dios y humano.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg\" alt=\"OBS Image\"><p>Jesús hizo muchos milagros que demuestran que es Dios. Caminó sobre el agua y detuvo tormentas. Sanó a muchos enfermos y expulsó demonios de muchos otros. Resucitó a los muertos y convirtió cinco panes y dos peces pequeños en comida suficiente para alimentar a más de 5.000 personas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg\" alt=\"OBS Image\"><p>Jesús también fue un gran maestro. Todo lo que enseñó, lo enseñó correctamente. La gente debe hacer lo que Él les dijo que hicieran porque Él es el Hijo de Dios. Por ejemplo, enseñó que necesitas amar a los demás de la misma manera en que te amas a ti mismo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg\" alt=\"OBS Image\"><p>Él también enseñó que necesitas amar a Dios más que a cualquier otra cosa, incluyendo tus posesiones.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg\" alt=\"OBS Image\"><p>Jesús dijo que es mejor estar en el reino de Dios que tener cualquier otra cosa en el mundo. Dios debe salvarte de tus pecados, para que puedas entrar en su reino.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg\" alt=\"OBS Image\"><p>Jesús dijo que algunas personas lo recibirán. Dios salvará a estas personas. Sin embargo, otros no lo recibirán. Él también dijo que algunas personas son como la buena tierra, porque reciben las buenas noticias sobre Jesús, y Dios las salva. Sin embargo, otros son como la tierra dura de un camino. La Palabra de Dios es como la semilla que cae en el camino, pero nada crece allí. Estas personas rechazan el mensaje acerca de Jesús. Se niegan a entrar en su reino.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg\" alt=\"OBS Image\"><p>Jesús enseñó que Dios ama mucho a los pecadores. Él quiere perdonarlos y convertirlos en sus hijos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg\" alt=\"OBS Image\"><p>Jesús también nos dijo que Dios odia el pecado. Así como Adán y Eva pecaron, todos sus descendientes también pecan. Cada persona en el mundo peca y está apartada de Dios. Todos son enemigos de Dios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg\" alt=\"OBS Image\"><p>Pero Dios amó a todos en el mundo de esta manera: dio a su único Hijo para que Dios no castigue a los que creen en Él. En cambio, vivirán con Él para siempre.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg\" alt=\"OBS Image\"><p>Tú mereces morir, porque has pecado. Lo correcto sería que Dios se enojara contigo, pero en vez de eso se enojó con Jesús. Castigó a Jesús con la muerte en una cruz.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg\" alt=\"OBS Image\"><p>Jesús nunca pecó, pero permitió que Dios lo castigara. Aceptó morir. De este modo, fue el sacrificio perfecto para quitar tus pecados y los de todas las personas del mundo. Jesús se sacrificó ante Dios, para que Dios perdonara cualquier pecado, aún los pecados más horribles.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg\" alt=\"OBS Image\"><p>Aunque hagas muchas cosas muy buenas, esto no hará que Dios te salve. No hay nada que puedas hacer para hacerte amigo de Él. En cambio, debes creer que Jesús es el Hijo de Dios, que murió en la cruz en tu lugar y que Dios lo resucitó. Si crees esto, Dios te perdonará por haber pecado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg\" alt=\"OBS Image\"><p>Dios salvará a todos los que crean en Jesús y lo reciban como su Señor. Pero no salvará a los que no creen en Él. No importa si eres rico o pobre, hombre o mujer, viejo o joven, o dónde vivas. Dios te ama y quiere que creas en Jesús para que Él pueda ser tu amigo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg\" alt=\"OBS Image\"><p>Jesús te llama a creer en Él y a ser bautizado. ¿Crees que Jesús es el Mesías, el único Hijo de Dios? ¿Crees que eres un pecador y mereces que Dios te castigue? ¿Crees que Jesús murió en la cruz para quitar tus pecados?</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg\" alt=\"OBS Image\"><p>Si crees en Jesús y en lo que ha hecho por ti, ¡eres un cristiano! Satanás ya no te gobierna en su reino de tinieblas. Dios ahora te gobierna en su reino de luz. Dios te ha hecho dejar de pecar como solías hacerlo. Él te ha dado una nueva y correcta manera de vivir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg\" alt=\"OBS Image\"><p>Si eres un cristiano, Dios ha perdonado tus pecados gracias a lo que hizo Jesús. Ahora, Dios te considera un muy buen amigo en lugar de un enemigo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg\" alt=\"OBS Image\"><p>Si eres amigo de Dios y un siervo de Jesús el Maestro, querrás obedecer lo que Jesús te enseña. Aunque seas cristiano, Satanás te tentará a pecar. Pero Dios siempre hace lo que dice que hará. Dice que si confiesas tus pecados, te perdonará. Te dará fuerza para luchar contra el pecado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg\" alt=\"OBS Image\"><p>Dios te dice que ores y estudies su palabra. También te dice que lo adores junto con otros cristianos. También debes contar a otras personas lo que Él ha hecho por ti. Si haces todas estas cosas, te convertirás en un gran amigo suyo.</p><p><em>Una historia bíblica de: Romanos 3:21–26, 5:1–11; Juan 3:16; Marcos 16:16; Colosenses 1:13–14; 2 Corintios 5:17–21; 1 Juan 1:5–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "41010017",
          "start_ref_usfm": "MRK 10:17",
          "end_ref": "41010031",
          "end_ref_usfm": "MRK 10:31"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40014036",
          "end_ref_usfm": "MAT 14:36"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        }
      ],
      "resource": []
    }
  }
]