[
  {
    "content_id": 296313,
    "reference_id": 134128,
    "version": "1.0.0",
    "title": "38. Jesús es traicionado",
    "media_type": "Text",
    "index_reference": "38. jesús es traicionado",
    "language": "spa",
    "content": "<h1>38. Jesús es traicionado</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg\" alt=\"OBS Image\"><p>Cada año los judíos celebraban la Pascua. Esta era una celebración de cómo Dios había salvado, muchos siglos antes, a sus ancestros de la esclavitud en Egipto. Cerca de tres años después de que Jesús comenzara, por primera vez, a predicar y enseñar públicamente, Él le dijo a sus discípulos que quería celebrar esa Pascua con ellos en Jerusalén y que allí Él sería asesinado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg\" alt=\"OBS Image\"><p>Judas fue uno de los discípulos de Jesús. Judas estaba a cargo de la bolsa de dinero de los apóstoles, pero a menudo robaba dinero de la bolsa. Después de que Jesús y sus discípulos llegaron a Jerusalén, Judas fue con los líderes judíos. Él les propuso traicionar a Jesús, entregándolo por dinero. Judas sabía que los líderes judíos no aceptarían que Jesús era el Mesías, él sabía que ellos querían matarlo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg\" alt=\"OBS Image\"><p>Los líderes judíos, guiados por el sumo sacerdote, le pagaron a Judas treinta monedas de plata para que traicionara a Jesús, entregándolo en manos de ellos. Esto sucedió exactamente como los profetas dijeron que sería. Judas aceptó, tomó el dinero y se fue. Él comenzó a buscar una oportunidad para ayudarles a arrestar a Jesús.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg\" alt=\"OBS Image\"><p>Jesús celebró la Pascua con sus discípulos en Jerusalén. Durante la cena de Pascua, Jesús tomó algo de pan, lo partió y dijo: “Tomen y coman esto. Este es mi cuerpo, el cual daré por ustedes. Hagan esto para recordarme”. De esta forma, Jesús dijo que moriría por ellos; que Él sacrificaría su cuerpo por ellos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg\" alt=\"OBS Image\"><p>Luego, Jesús tomó una copa de vino y dijo: “Beban esto. Esto es mi sangre del Nuevo Pacto, que derramaré para que Dios perdone sus pecados. Hagan lo que estoy haciendo ahora, para que me recuerden todas las veces que la beban”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg\" alt=\"OBS Image\"><p>Entonces Jesús dijo a los discípulos: “Uno de ustedes me traicionará”. Los discípulos estaban sorprendidos y se preguntaban, quién sería capaz de hacer tal cosa. Jesús dijo: “La persona a quien yo dé este pedazo de pan es el traidor”. Entonces le dio el pan a Judas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg\" alt=\"OBS Image\"><p>Después de que Judas tomó el pan, Satanás entró en él. Luego, Judas salió y se fue a ayudar a los líderes judíos a arrestar a Jesús. Era de noche.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg\" alt=\"OBS Image\"><p>Después de comer, Jesús y sus discípulos caminaron hacia el Monte de los Olivos. Jesús dijo: “Todos ustedes me abandonarán esta noche. Está escrito: ‘Heriré al pastor y todas las ovejas se dispersarán’”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg\" alt=\"OBS Image\"><p>Pedro respondió: “¡Incluso si todos los demás te abandonan, yo no lo haré!” Entonces Jesús le dijo a Pedro: “Satanás quiere tener control completo de todos ustedes, pero yo he orado por ti Pedro, para que tu fe no falle. Aunque esta noche, antes que el gallo cante, negarás tres veces que siquiera me conoces”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg\" alt=\"OBS Image\"><p>Pedro entonces le dijo a Jesús: “¡Incluso, si debo morir, nunca te negaré!” Todos los demás discípulos dijeron lo mismo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg\" alt=\"OBS Image\"><p>Entonces Jesús y sus discípulos fueron a un lugar llamado Getsemaní. Jesús les dijo a sus discípulos que oraran para que Satanás no les tentara. Luego, Jesús se fue a orar solo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg\" alt=\"OBS Image\"><p>Jesús oró tres veces: “Padre mío, si es posible, por favor no me dejes tomar esta copa de sufrimiento. Pero si no hay otra manera para que los pecados de las personas sean perdonados, entonces que se haga tu voluntad”. Jesús estaba muy preocupado y su sudor era como gotas de sangre. Dios envió un ángel para fortalecerlo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg\" alt=\"OBS Image\"><p>Después de cada oración, Jesús volvía a donde estaban sus discípulos, pero estaban dormidos. Cuando Él regresó la tercera vez, dijo: “¡Despierten! Mi traidor está aquí”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg\" alt=\"OBS Image\"><p>Judas llegó con los líderes judíos, soldados y una gran multitud. Ellos traían espadas y garrotes. Judas se acercó a Jesús y dijo: “Saludos, Maestro” y le besó. Él hizo esto para mostrarles a los líderes judíos a qué hombre arrestar. Entonces Jesús le dijo: “Judas, ¿me traicionas con un beso?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg\" alt=\"OBS Image\"><p>Mientras los soldados apresaban a Jesús, Pedro sacó su espada y cortó la oreja de un sirviente del sumo sacerdote. Jesús le dijo: “¡Guarda tu espada! Yo podría pedirle al Padre un ejército completo de ángeles que me defiendan, pero debo obedecer a mi Padre”. Entonces Jesús sanó la oreja de aquel hombre. Luego todos los discípulos huyeron.</p><p><em>Una historia bíblica de: Mateo 26:14–56; Marcos 14:10–50; Lucas 22:1–53; Juan 12:6; 18:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018011",
          "end_ref_usfm": "JHN 18:11"
        },
        {
          "start_ref": "40026014",
          "start_ref_usfm": "MAT 26:14",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "41014010",
          "start_ref_usfm": "MRK 14:10",
          "end_ref": "41014050",
          "end_ref_usfm": "MRK 14:50"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022053",
          "end_ref_usfm": "LUK 22:53"
        }
      ],
      "resource": []
    }
  }
]