[
  {
    "content_id": 296295,
    "reference_id": 134110,
    "version": "1.0.0",
    "title": "20. El exilio y el retorno",
    "media_type": "Text",
    "index_reference": "20. el exilio y el retorno",
    "language": "spa",
    "content": "<h1>20. El exilio y el retorno</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg\" alt=\"OBS Image\"><p>Tanto el reino de Israel como el de Judá pecaron contra Dios. Rompieron el pacto que Dios había hecho con ellos en el Sinaí. Dios envió a sus profetas para advertirles que se arrepintieran y volvieran a adorarle, pero se negaron a obedecer.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg\" alt=\"OBS Image\"><p>Así que Dios castigó a ambos reinos permitiendo que sus enemigos los destruyeran. Asiria fue otra nación que se volvió muy poderosa. Los asirios también fueron muy crueles con otras naciones. Ellos vinieron y destruyeron el reino de Israel. Los asirios mataron a mucha gente en el reino de Israel, se llevaron todo lo que quisieron y quemaron gran parte del país.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg\" alt=\"OBS Image\"><p>Los asirios reunieron a todos los líderes, a los ricos y a los que podían hacer cosas valiosas. Ellos los llevaron a Asiria. Solo algunos israelitas muy pobres permanecieron en Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg\" alt=\"OBS Image\"><p>Luego los asirios trajeron extranjeros a vivir en la tierra. Los extranjeros reconstruyeron las ciudades. Ellos se casaron con los israelitas que quedaban allí. Los descendientes de estos fueron llamados samaritanos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg\" alt=\"OBS Image\"><p>El pueblo del reino de Judá vio cómo Dios había castigado al pueblo del reino de Israel por no creerle ni obedecerle. Pero siguieron adorando a los ídolos, incluidos los dioses de los cananeos. Dios envió profetas para advertirles, pero se negaron a escuchar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg\" alt=\"OBS Image\"><p>Unos 100 años después de que los asirios destruyeran el reino de Israel, Dios envió a Nabucodonosor, el rey de los babilonios, a atacar el reino de Judá. Babilonia era una nación poderosa. El rey de Judá aceptó ser siervo de Nabucodonosor y pagarle mucho dinero cada año.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg\" alt=\"OBS Image\"><p>Pero después de unos años, el rey de Judá se rebeló contra Babilonia. Entonces, los babilonios volvieron y atacaron el reino de Judá. Capturaron la ciudad de Jerusalén, destruyeron el Templo y se llevaron todos los tesoros de la ciudad y del Templo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg\" alt=\"OBS Image\"><p>Para castigar al rey de Judá por rebelarse, los soldados de Nabucodonosor mataron a los hijos del rey delante de él y luego lo dejaron ciego. Después de eso, se llevaron al rey para que muriera en prisión en Babilonia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg\" alt=\"OBS Image\"><p>Nabucodonosor y su ejército se llevaron a casi todo el pueblo del reino de Judá a Babilonia, dejando solo a los más pobres para que siembren los campos. Este período de tiempo en el que el pueblo de Dios fue forzado a abandonar la Tierra Prometida es llamado el Exilio.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg\" alt=\"OBS Image\"><p>Aunque Dios castigó a su pueblo por su pecado llevándolo al exilio, Él no se olvidó de ellos ni de sus promesas. Dios siguió velando por su pueblo y hablándole a través de sus profetas. Él prometió que, después de 70 años, volverían a la Tierra Prometida.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg\" alt=\"OBS Image\"><p>Unos 70 años después, Ciro, el rey de Persia, derrotó a Babilonia. Así que, en lugar del Imperio Babilónico, el Imperio Persa gobernaba ahora sobre muchas naciones. Los israelitas ahora eran llamados judíos. La mayoría de ellos había vivido toda su vida en Babilonia. Solo unos pocos judíos muy ancianos recordaban la tierra de Judá.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg\" alt=\"OBS Image\"><p>Los persas eran muy fuertes, pero tenían misericordia con los pueblos que conquistaban. Poco después de que Ciro se convirtiera en rey de los persas, dio una orden para que cualquier judío que quisiera volver a Judá pudiera abandonar Persia y regresar a Judá. ¡Incluso les dio dinero para reconstruir el Templo! Así que, después de 70 años en el exilio, un pequeño grupo de judíos regresó a la ciudad de Jerusalén en Judá.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg\" alt=\"OBS Image\"><p>Cuando el pueblo llegó a Jerusalén, reconstruyeron el Templo y la muralla que rodeaba la ciudad. Los persas seguían gobernando sobre ellos, pero una vez más los judíos vivían en la Tierra Prometida y adoraban en el Templo.</p><p><em>Una historia bíblica de: 2 Reyes 17; 24–25; 2 Crónicas 36; Esdras 1–10; Nehemías 1–13</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "14036001",
          "start_ref_usfm": "2CH 36:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12025030",
          "end_ref_usfm": "2KI 25:30"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        }
      ],
      "resource": []
    }
  }
]