[
  {
    "content_id": 296301,
    "reference_id": 134116,
    "version": "1.0.0",
    "title": "26. Jesús comienza su ministerio",
    "media_type": "Text",
    "index_reference": "26. jesús comienza su ministerio",
    "language": "spa",
    "content": "<h1>26. Jesús comienza su ministerio</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg\" alt=\"OBS Image\"><p>Después de que Jesús rechazó las tentaciones de Satanás, regresó a la región de Galilea. Aquí es donde vivía. El Espíritu Santo le daba mucho poder, y Jesús iba de un lugar a otro y enseñaba a la gente. Todos hablaban bien de él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg\" alt=\"OBS Image\"><p>Jesús fue a la ciudad de Nazaret. Este es el pueblo donde había vivido cuando era niño. El sábado, fue al lugar de adoración. Los líderes le entregaron un pergamino con los mensajes del profeta Isaías. Ellos querían que lo leyera. Así que Jesús abrió el pergamino y leyó parte de él a la gente.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg\" alt=\"OBS Image\"><p>Jesús leyó: “Dios me ha dado su Espíritu para que pueda anunciar la buena noticia a los pobres. Me ha enviado a liberar a los cautivos, a hacer que los ciegos vuelvan a ver y a liberar a los que otros oprimen. Este es el momento en que el Señor tendrá misericordia de nosotros y nos ayudará”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg\" alt=\"OBS Image\"><p>Entonces Jesús se sentó. Todos lo observaban atentamente. Sabían que el pasaje de la escritura que acababa de leer era sobre el Mesías. Jesús dijo: “Las cosas que acabo de leerles, están sucediendo ahora mismo”. Toda la gente estaba asombrada. Dijeron: “¿No es este el hijo de José?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg\" alt=\"OBS Image\"><p>Entonces Jesús dijo: “Es cierto que la gente nunca acepta a un profeta en el pueblo donde se ha criado. En tiempos del profeta Elías, había muchas viudas en Israel. Pero cuando no llovió durante tres años y medio, Dios no envió a Elías a ayudar a una viuda de Israel. En cambio, envió a Elías a una viuda de otra nación”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg\" alt=\"OBS Image\"><p>Jesús continuó diciendo: “Y durante el tiempo del profeta Eliseo, había mucha gente en Israel con enfermedades de la piel. Pero Eliseo no sanó a ninguno de ellos. Solo sanó la enfermedad de la piel de Naamán, un comandante de los enemigos de Israel”. Pero la gente que escuchaba a Jesús era judía. Así que cuando lo oyeron decir esto, se enfurecieron con Él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg\" alt=\"OBS Image\"><p>La gente de Nazaret agarró a Jesús y lo arrastró fuera del lugar de adoración. Lo llevaron al borde de un acantilado para lanzarlo al vacío y matarlo. Pero Jesús caminó a través de la multitud y salió de la ciudad de Nazaret.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg\" alt=\"OBS Image\"><p>Entonces Jesús recorrió la región de Galilea, y grandes multitudes fueron a Él. Traían a muchas personas enfermas o discapacitadas. Había algunos ciegos, otros lisiados, sordos o mudos, y Jesús los sanaba.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg\" alt=\"OBS Image\"><p>También, muchas personas que tenían demonios en ellas eran llevadas a Jesús. Jesús ordenó a los demonios que salieran de ellas, y los demonios salieron. Los demonios gritaban a menudo: “¡Tú eres el Hijo de Dios!”. Las multitudes se asombraban y alababan a Dios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg\" alt=\"OBS Image\"><p>Entonces Jesús eligió a doce hombres de entre sus discípulos para que fueran sus representantes especiales. Los llamó “apóstoles”. Estos apóstoles viajaron con Jesús y aprendieron de Él.</p><p><em>Una historia bíblica de: Mateo 4: 12–25; Marcos 1:14–15, 35–39; 3:13–21; Lucas 4: 14–30, 38–44.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004012",
          "start_ref_usfm": "MAT 4:12",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41003035",
          "end_ref_usfm": "MRK 3:35"
        },
        {
          "start_ref": "42004001",
          "start_ref_usfm": "LUK 4:1",
          "end_ref": "42004044",
          "end_ref_usfm": "LUK 4:44"
        }
      ],
      "resource": []
    }
  }
]