[
  {
    "content_id": 296283,
    "reference_id": 134098,
    "title": "8. Dios salva a José y a su familia",
    "media_type": "Text",
    "index_reference": "8. dios salva a josé y a su familia",
    "language": "spa",
    "content": "<h1>8. Dios salva a José y a su familia</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg\" alt=\"OBS Image\"><p>Muchos años después, cuando Jacob era un anciano, envió a su hijo favorito, José, a supervisar a sus hermanos que estaban cuidando los rebaños.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg\" alt=\"OBS Image\"><p>Los hermanos de José lo odiaban porque su padre lo amaba más y porque José había soñado que él gobernaría sobre ellos. Cuando José se acercó a sus hermanos, ellos lo secuestraron y vendieron a unos comerciantes de esclavos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg\" alt=\"OBS Image\"><p>Antes de que los hermanos de José regresaran a casa, rompieron la túnica de José y le echaron sangre de cabra. Entonces le mostraron la túnica a su padre para que pensara que un animal salvaje había matado a José. Jacob estaba muy triste.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg\" alt=\"OBS Image\"><p>Los comerciantes de esclavos llevaron a José a Egipto. Egipto era un país grande y poderoso ubicado a lo largo del río Nilo. Los comerciantes de esclavos vendieron a José como esclavo a un adinerado oficial del gobierno. José sirvió bien a su amo y Dios bendijo a José.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg\" alt=\"OBS Image\"><p>La esposa de su amo trató de acostarse con José, pero José se negó a pecar contra Dios de esta manera. Ella se molestó y acusó falsamente a José, así que lo arrestaron y lo enviaron a prisión. Aún en prisión, José se mantuvo fiel a Dios y Dios lo bendijo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg\" alt=\"OBS Image\"><p>Después de dos años, José todavía estaba en prisión, aunque era inocente. Una noche, el faraón, que es como los egipcios llamaban a su rey, tuvo dos sueños que lo perturbaron mucho. Ninguno de sus asesores pudo decirle el significado de los sueños.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg\" alt=\"OBS Image\"><p>Dios le había dado a José la habilidad de interpretar sueños, así que el faraón hizo que le llevaran a José de la prisión. José interpretó los sueños para él y le dijo: “Dios enviará siete años de cosechas abundantes, seguidos de siete años de hambruna”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg\" alt=\"OBS Image\"><p>El faraón estaba tan impresionado con José que, ¡lo designó como el segundo hombre más poderoso en todo Egipto!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg\" alt=\"OBS Image\"><p>José le dijo a la gente que guardara grandes cantidades de comida durante los siete años de buenas cosechas. Luego José vendió la comida al pueblo cuando llegaron los siete años de hambruna para que tuvieran suficiente para comer.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg\" alt=\"OBS Image\"><p>La hambruna era severa no solo en Egipto, sino también en Canaán donde vivían Jacob y su familia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg\" alt=\"OBS Image\"><p>Así que Jacob envió a sus hijos mayores a Egipto a comprar comida. Los hermanos no reconocieron a José cuando se pararon frente a él para comprar comida. Pero José los reconoció a ellos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg\" alt=\"OBS Image\"><p>Después de poner a prueba a sus hermanos para ver si habían cambiado, José les dijo: “¡Yo soy su hermano, José! No tengan miedo. Trataron de hacer mal cuando me vendieron como esclavo, ¡pero Dios usó el mal para bien! Vengan y vivan en Egipto para que yo pueda proveer a ustedes y sus familias”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg\" alt=\"OBS Image\"><p>Cuando los hermanos de José regresaron a casa y le contaron a su padre, Jacob, que José aún estaba vivo, él estaba muy feliz.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg\" alt=\"OBS Image\"><p>Aunque Jacob era un anciano, se mudó a Egipto con toda su familia y vivieron todos allí. Antes de que Jacob muriera, bendijo a cada uno de sus hijos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg\" alt=\"OBS Image\"><p>Las promesas del pacto que Dios le dio a Abraham, fueron pasadas a Isaac, luego a Jacob y luego a los doce hijos de Jacob y sus familias. Los descendientes de los doce hijos, se convirtieron en las doce tribus de Israel.</p><p><em>Una historia bíblica de: Génesis 37–50</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        }
      ],
      "resource": []
    }
  }
]