[
  {
    "content_id": 296285,
    "reference_id": 134100,
    "title": "10. Las Diez Plagas",
    "media_type": "Text",
    "index_reference": "10. las diez plagas",
    "language": "spa",
    "content": "<h1>10. Las Diez Plagas</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg\" alt=\"OBS Image\"><p>Dios les advirtió a Moisés y a Aarón que el faraón sería obstinado. Cuando fueron al faraón, dijeron: “Esto es lo que dice el Dios de Israel: ‘¡Deja ir a mi pueblo!’” Pero el faraón no los escuchó. En lugar de dejar ir libre a los israelitas, ¡los obligó a trabajar aún más duro!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg\" alt=\"OBS Image\"><p>El faraón seguía negándose a dejar ir al pueblo, así que Dios envió diez plagas terribles sobre Egipto. A través de estas plagas, Dios mostró al faraón que Él es más poderoso que el faraón y todos los dioses de Egipto.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg\" alt=\"OBS Image\"><p>Dios convirtió el río Nilo en sangre, pero el faraón seguía sin dejar ir a los israelitas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg\" alt=\"OBS Image\"><p>Dios envió ranas por todo Egipto. El faraón rogó a Moisés que se llevara las ranas. Pero después de que las ranas murieron, el faraón endureció su corazón y no dejaba a los israelitas salir de Egipto.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg\" alt=\"OBS Image\"><p>Así que Dios envió una plaga de mosquitos. Luego envió una plaga de moscas. El faraón llamó a Moisés y Aarón, y les dijo que si detenían la plaga, los israelitas podrían irse de Egipto. Cuando Moisés oró, Dios removió todas las moscas de Egipto. Pero el faraón endureció su corazón y no dejaba al pueblo irse libre.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg\" alt=\"OBS Image\"><p>Luego, Dios hizo que todos los animales de granja que pertenecían a los egipcios se enfermaran y murieran. Pero el corazón del faraón estaba endurecido, y no dejaba ir a los israelitas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg\" alt=\"OBS Image\"><p>Entonces Dios le dijo a Moisés que lanzara cenizas al aire frente al faraón. Cuando lo hizo, aparecieron dolorosas llagas en la piel de los egipcios, pero no en la de los israelitas. Dios endureció el corazón del faraón, y el faraón no dejaba a los israelitas irse libres.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg\" alt=\"OBS Image\"><p>Después de eso, Dios envió granizo que destruyó la mayor parte de los cultivos en Egipto y mató a todo el que fue afuera. El faraón llamó a Moisés y Aarón y les dijo: “He pecado. Pueden irse”. Así que Moisés oró y el granizo dejó de caer del cielo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg\" alt=\"OBS Image\"><p>Pero el faraón pecó otra vez y endureció su corazón. No dejaba que los israelitas se fueran libres.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg\" alt=\"OBS Image\"><p>Así que Dios hizo que enjambres de langostas vinieran sobre Egipto. Estas langostas comieron todos los cultivos que el granizo no había destruido.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg\" alt=\"OBS Image\"><p>Luego Dios envió una oscuridad que duró por tres días. Estaba tan oscuro que los egipcios no podían salir de sus casas. Pero había luz donde vivían los israelitas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg\" alt=\"OBS Image\"><p>Incluso después de estas nueve plagas, el faraón todavía se negaba a dejar ir libres a los israelitas. Ya que el faraón no escuchaba, Dios planeó enviar una última plaga. Esto cambiaría la opinión del faraón.</p><p><em>Una historia bíblica de: Éxodo 5–10.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        }
      ],
      "resource": []
    }
  }
]