[
  {
    "content_id": 296276,
    "reference_id": 134091,
    "version": "1.0.0",
    "title": "1. La Creación",
    "media_type": "Text",
    "index_reference": "1. la creación",
    "language": "spa",
    "content": "<h1>1. La Creación</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg\" alt=\"OBS Image\"><p>Así es como Dios hizo todas las cosas en el principio. Él creó el universo y todas las cosas que hay ahí en seis días. Después de que Dios creó la tierra, estaba oscura y vacía, porque aún no había formado nada en ella. Pero el Espíritu de Dios estaba ahí sobre el agua.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg\" alt=\"OBS Image\"><p>Entonces Dios dijo: “¡Qué haya luz!” Y hubo luz. Dios vio que la luz era buena y la llamó “día”. La separó de la oscuridad, a la cual llamó “noche”. Dios creó la luz en el primer día de la creación.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg\" alt=\"OBS Image\"><p>En el segundo día de la creación, Dios dijo: “Que haya una expansión por encima de las aguas”. Entonces hubo una expansión. Dios llamó a esta expansión “cielo”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg\" alt=\"OBS Image\"><p>En el tercer día, Dios dijo: “Que el agua se junte en un lugar y aparezca el terreno seco”. Llamó al terreno seco “tierra”, y al agua la llamó “mar”. Dios vio que lo que había creado era bueno.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg\" alt=\"OBS Image\"><p>Luego Dios dijo: “Que la tierra produzca toda clase de árboles y plantas”. Y eso es lo que pasó. Dios vio que lo que había creado era bueno.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg\" alt=\"OBS Image\"><p>En el cuarto día de creación, Dios dijo: “Que haya luces en el cielo”. Y el sol, la luna y las estrellas aparecieron. Dios los hizo para que dieran luz a la tierra para marcar el día y la noche, estaciones y años. Dios vio que lo que había creado era bueno.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg\" alt=\"OBS Image\"><p>En el quinto día, Dios dijo: “Que seres vivientes llenen las aguas y aves vuelen en el cielo”. Así es como Él hizo todo lo que nada en el agua y todas las aves. Dios vio que esto era bueno y los bendijo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg\" alt=\"OBS Image\"><p>En el sexto día de creación, Dios dijo: “¡Qué haya toda clase de animales terrestres!” Y ocurrió tal como dijo Dios. Algunos eran animales de campo, algunos se arrastraban por el suelo, y algunos eran salvajes. Y Dios vio que esto era bueno.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg\" alt=\"OBS Image\"><p>Luego Dios dijo: “Hagamos seres humanos a nuestra imagen para que sean como nosotros. Ellos gobernarán sobre la tierra y todos los animales”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg\" alt=\"OBS Image\"><p>Así que Dios tomó un poco de tierra, formó con eso un hombre, y respiró vida en él. El nombre de este hombre fue Adán. Dios plantó un gran jardín donde Adán pudiera vivir y lo puso ahí para que lo cuidara.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg\" alt=\"OBS Image\"><p>En el medio del jardín, Dios plantó dos árboles especiales, el árbol de la vida y el árbol del conocimiento del bien y el mal. Dios le dijo a Adán que podía comer de cualquier árbol del jardín, excepto del árbol del conocimiento del bien y el mal. Si comía de este árbol, moriría.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg\" alt=\"OBS Image\"><p>Entonces Dios dijo: “No es bueno que el hombre esté solo”. Pero ninguno de los animales podía ser el ayudante de Adán.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg\" alt=\"OBS Image\"><p>Así que Dios hizo que Adán cayera en un sueño profundo. Entonces Dios tomó una de las costillas de Adán y la convirtió en una mujer y la trajo a él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg\" alt=\"OBS Image\"><p>Cuando Adán la vio, dijo: “¡Al fin! ¡Esta es como yo! Que se llame ‘mujer’, ya que fue hecha del hombre”. Es por esto que el hombre deja a su padre y a su madre y se vuelve uno con su esposa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg\" alt=\"OBS Image\"><p>Dios hizo al hombre y a la mujer a su propia imagen. Los bendijo y les dijo: “¡Tengan muchos hijos y nietos y llenen la tierra!” Y Dios vio que todo lo que había hecho era muy bueno, y estaba muy complacido con todo. Todo esto pasó en el sexto día de creación.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg\" alt=\"OBS Image\"><p>Cuando llegó el séptimo día, Dios había terminado todo el trabajo que había estado haciendo. Bendijo el séptimo día y lo santificó, porque en este día dejó de crear cosas. Así es como Dios creó el universo y todo en él.</p><p><em>Una historia bíblica de: Génesis 1–2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": []
    }
  }
]