[
  {
    "content_id": 296288,
    "reference_id": 134103,
    "title": "13. El Pacto de Dios con Israel",
    "media_type": "Text",
    "index_reference": "13. el pacto de dios con israel",
    "language": "spa",
    "content": "<h1>13. El Pacto de Dios con Israel</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg\" alt=\"OBS Image\"><p>Después de que Dios condujo a los israelitas a través del mar Rojo, Él los guió a través del desierto hacia una montaña llamada Sinaí. Esta fue la misma montaña donde Moisés había visto el arbusto en llamas. El pueblo armó sus tiendas en la base de la montaña.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg\" alt=\"OBS Image\"><p>Dios dijo a Moisés y a todo el pueblo de Israel: “Ustedes deben obedecerme siempre y guardar el pacto que estoy haciendo con ustedes. Si hacen esto, serán mi posesión preciada, un reino de sacerdotes y una nación santa”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg\" alt=\"OBS Image\"><p>Durante tres días, el pueblo se preparó para que Dios se acercara a ellos. Luego Dios descendió a la cima del monte Sinaí. Cuando Él vino, hubo truenos, relámpagos, humo y fuertes sonidos de trompetas. Luego Moisés subió solo a la montaña.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg\" alt=\"OBS Image\"><p>Luego Dios hizo un pacto con el pueblo. Él dijo: “Yo soy Jehová, su Dios. Fui yo quien los salvó de ser esclavos en Egipto. No adoren a ningún otro dios”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg\" alt=\"OBS Image\"><p>“No hagan ídolos y no los adoren, porque Yo, Jehová, debo ser su único Dios. No usen mi nombre de forma irrespetuosa. Asegúrense de santificar y guardar el día de reposo. En otras palabras, hagan todo su trabajo en seis días, pero el séptimo día es un día para que ustedes descansen y me recuerden”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg\" alt=\"OBS Image\"><p>“Honren a su padre y a su madre. No cometan homicidio. No cometan adulterio. No roben. No mientan. No deseen tener la esposa de su vecino, su casa o cualquier cosa que le pertenezca a él”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg\" alt=\"OBS Image\"><p>Todo el pueblo acordó obedecer las leyes que Dios les había dado. Ellos acordaron pertenecer solamente a Dios, y adorarlo solo a Él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg\" alt=\"OBS Image\"><p>Dios además dijo a los israelitas que hicieran una gran tienda, la Tienda de Reunión. Él les dijo exactamente cómo hacer esta tienda, y qué cosas poner en ella. Él les dijo que hicieran una cortina grande que separara la tienda en dos habitaciones. Dios entraría a la habitación detrás de la cortina y se quedaría allí. Solo al sumo sacerdote se le permitía ingresar a la habitación donde Dios estaba.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg\" alt=\"OBS Image\"><p>El pueblo también debía hacer un altar en frente de la Tienda de Reunión. Cualquiera que hubiese desobedecido la ley de Dios debía traer un animal al altar. Luego un sacerdote mataría al animal y lo quemaría en el altar como un sacrificio a Dios. Dios dijo que la sangre del animal cubriría el pecado de la persona. De esta manera, Dios ya no vería más ese pecado. Esa persona quedaría limpia a la vista de Dios. Dios escogió a Aarón, hermano de Moisés, y a su descendencia para ser sus sacerdotes.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg\" alt=\"OBS Image\"><p>Dios escribió estos Diez Mandamientos en dos tablas de piedra y se las dio a Moisés. Dios también le dio al pueblo muchas otras leyes y reglas para que las siguieran. Dios prometió bendecir al pueblo y protegerlo si ellos obedecían esas leyes. Pero Él dijo que los castigaría si ellos no las obedecían.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg\" alt=\"OBS Image\"><p>Por muchos días, Moisés permaneció en la cima del monte Sinaí. Él estaba hablando con Dios. Pero las personas se cansaron de esperar que él regresara con ellos. Entonces ellos trajeron oro a Aarón y le pidieron que hiciera un ídolo que ellos pudieran adorar en vez de Dios. De esta manera, ellos pecaron terriblemente contra Dios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg\" alt=\"OBS Image\"><p>Aarón hizo un ídolo de oro en la forma de un becerro. ¡El pueblo empezó a adorar salvajemente al ídolo y a hacerle sacrificios! Dios estaba muy enojado con ellos por su pecado. Dios le dijo a Moisés que quería destruirlos. Pero Moisés le pidió a Dios que no los matara. Dios escuchó su oración y no los destruyó.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg\" alt=\"OBS Image\"><p>Cuando Moisés bajó del monte Sinaí. Él llevaba consigo las dos tablas de piedra en las que Dios había escrito los Diez Mandamientos. Cuando Moises vio el ídolo, estaba tan molesto que rompió las tablas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg\" alt=\"OBS Image\"><p>Luego Moisés quemó el ídolo y lo volvió polvo. Él echó el polvo en agua e hizo a la gente beberla. Dios envió una plaga al pueblo y muchos de ellos murieron.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg\" alt=\"OBS Image\"><p>Moisés hizo nuevas tablas de piedra para los Diez Mandamientos con el fin de reemplazar las que había roto. Luego subió a la montaña de nuevo y pidió a Dios que perdonara al pueblo. Dios escuchó a Moisés y los perdonó. Moisés bajó de la montaña con los Diez Mandamientos en las tablas nuevas. Luego Dios guió a los israelitas lejos del monte Sinaí hacia la Tierra Prometida.</p><p><em>Una historia bíblica de: Éxodo 19–34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        }
      ],
      "resource": []
    }
  }
]