[
  {
    "content_id": 296284,
    "reference_id": 134099,
    "title": "9. Dios llama a Moisés",
    "media_type": "Text",
    "index_reference": "9. dios llama a moisés",
    "language": "spa",
    "content": "<h1>9. Dios llama a Moisés</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg\" alt=\"OBS Image\"><p>Después de que José murió, todos sus parientes se quedaron en Egipto. Ellos y sus descendientes continuaron viviendo ahí por muchos años y tuvieron muchos hijos. Eran llamados los israelitas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg\" alt=\"OBS Image\"><p>Después de cientos de años, el número de israelitas se había hecho muy grande. Los egipcios ya no estaban agradecidos de que José había hecho mucho para ayudarlos. Tuvieron miedo de los israelitas porque había muchos. Así que el faraón que estaba gobernando Egipto en ese entonces, hizo a los israelitas esclavos de los egipcios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg\" alt=\"OBS Image\"><p>Los egipcios forzaron a los israelitas a construir muchos edificios e incluso ciudades enteras. El trabajo duro hizo sus vidas miserables, pero Dios los bendijo y tuvieron aún más hijos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg\" alt=\"OBS Image\"><p>El faraón vio que los israelitas estaban teniendo muchos bebés, así que ordenó a su gente que mataran a todo bebé varón israelita lanzándolo al río Nilo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg\" alt=\"OBS Image\"><p>Cierta mujer israelita dio a luz a un bebé varón. Ella y su esposo escondieron el bebé tanto tiempo como pudieron.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg\" alt=\"OBS Image\"><p>Cuando los padres del niño ya no pudieron esconderlo, lo pusieron en una cesta flotante entre los juncos a lo largo del río Nilo para salvarlo de ser asesinado. Su hermana mayor miraba para ver qué pasaría con él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg\" alt=\"OBS Image\"><p>Una hija del faraón vio la cesta y miró adentro. Cuando vio el bebé, lo tomó como su propio hijo. Contrató a una mujer israelita para cuidarlo sin darse cuenta de que la mujer era la propia madre del bebé. Cuando el niño era suficientemente grande y ya no necesitaba la leche de su madre, ella lo devolvió a la hija del faraón, quien lo llamó Moisés.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg\" alt=\"OBS Image\"><p>Un día, cuando Moisés había crecido, vio a un egipcio golpeando a un esclavo israelita. Moisés trató de salvar a su compatriota israelita.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg\" alt=\"OBS Image\"><p>Cuando Moisés pensó que nadie vería, mató al egipcio y enterró su cuerpo. Pero alguien vio lo que Moisés había hecho.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg\" alt=\"OBS Image\"><p>El faraón supo lo que Moisés había hecho. Trató de matarlo, pero Moisés huyó de Egipto hacia el desierto. Los soldados del faraón no lograron encontrarlo ahí.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg\" alt=\"OBS Image\"><p>Moisés se hizo pastor en el desierto muy lejos de Egipto. Se casó con una mujer de ese lugar y tuvo dos hijos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg\" alt=\"OBS Image\"><p>Moisés cuidaba del rebaño de ovejas de su suegro. Un día, vio un arbusto en llamas, quemándose sin ser destruido. Se acercó al arbusto para mirarlo. Cuando estaba muy cerca, Dios le habló. Le dijo: “Moisés, quítate los zapatos. Estás parado sobre tierra santa”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg\" alt=\"OBS Image\"><p>Dios dijo: “He visto el sufrimiento de mi pueblo. Te enviaré al faraón para que puedas sacar a los israelitas de la esclavitud en Egipto. Les daré la tierra de Canaán, la tierra que le prometí a Abraham, Isaac y Jacob”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg\" alt=\"OBS Image\"><p>Moisés preguntó: “Y si el pueblo quiere saber quién me envió, ¿qué debo decir?”. Dios dijo: “YO SOY EL QUE SOY. Diles, ‘YO SOY me ha enviado a ustedes’. Diles también, ‘Yo soy Jehová, el Dios de sus ancestros Abraham, Isaac y Jacob’. Este es mi nombre para siempre”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg\" alt=\"OBS Image\"><p>Moisés tuvo miedo y no quiso ir al faraón porque pensó que no podría hablar bien, así que Dios envió al hermano de Moisés, Aarón, para ayudarlo.</p><p><em>Una historia bíblica de: Éxodo 1–4</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02000000",
          "start_ref_usfm": "EXO 0:0",
          "end_ref": "02000000",
          "end_ref_usfm": "EXO 0:0"
        }
      ],
      "resource": []
    }
  }
]