[
  {
    "content_id": 296325,
    "reference_id": 134140,
    "version": "1.0.0",
    "title": "50. Jesús vuelve",
    "media_type": "Text",
    "index_reference": "50. jesús vuelve",
    "language": "spa",
    "content": "<h1>50. Jesús vuelve</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg\" alt=\"OBS Image\"><p>Durante casi 2.000 años, cada vez más personas alrededor del mundo, han estado escuchando las buenas noticias sobre Jesús el Mesías. La Iglesia ha ido creciendo. Jesús prometió que volvería al final del mundo. Aunque todavía no ha vuelto, cumplirá su promesa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg\" alt=\"OBS Image\"><p>Mientras esperamos que Jesús vuelva, Dios quiere que vivamos de una manera santa y que le honre. También quiere que hablemos a los demás de su reino. Cuando Jesús vivía en la tierra dijo: “Mis discípulos predicarán las buenas noticias del reino de Dios a la gente de todo el mundo, y luego llegará el fin”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg\" alt=\"OBS Image\"><p>Muchos pueblos aún no han escuchado acerca de Jesús. Antes de regresar al cielo, Jesús les dijo a los cristianos que proclamaran las buenas noticias a las personas que nunca la habían oído. Dijo: “¡Vayan y hagan discípulos en todos los pueblos!” y, “¡Los campos están maduros para la cosecha!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg\" alt=\"OBS Image\"><p>Jesús también dijo: “El sirviente de un hombre no es mayor que su amo. Las personas importantes de este mundo me han odiado, y también te torturarán y matarán por mi causa. En este mundo sufrirás, pero sé fuerte, porque yo he vencido a Satanás, el que gobierna este mundo. Si te mantienes fiel a mí hasta el final, entonces Dios te salvará”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg\" alt=\"OBS Image\"><p>Jesús contó a sus discípulos una historia para explicar lo que le ocurrirá a la gente cuando el mundo se acabe. Él dijo: “Un hombre plantó buena semilla en su campo. Mientras dormía, vino su enemigo y sembró hierba mala entre las semillas de trigo, y luego se fue”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg\" alt=\"OBS Image\"><p>“Cuando las plantas brotaron, los siervos del hombre dijeron: ‘Maestro, plantaste buena semilla en ese campo’. ¿Por qué hay malas hierbas en él? El hombre respondió: ‘Solo mis enemigos hubieran querido plantarlas. Fue uno de mis enemigos quien hizo esto’”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg\" alt=\"OBS Image\"><p>“Los siervos le respondieron a su amo: ‘¿Debemos arrancar la hierba mala?’ El amo dijo: ‘No. Si lo hacen, también arrancarán parte del trigo. Esperen a la cosecha. Luego recojan las hierbas malas en montones para quemarlas. Pero lleven el trigo a mi granero’”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg\" alt=\"OBS Image\"><p>Los discípulos no entendieron el significado de la historia, así que le pidieron a Jesús que se lo explicara. Jesús dijo: “El hombre que plantó la buena semilla representa al Mesías. El campo representa el mundo. La buena semilla representa al pueblo del reino de Dios”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg\" alt=\"OBS Image\"><p>“La mala hierba representa a la gente que pertenece al diablo, el maligno. El enemigo del hombre, el que plantó la mala hierba, representa al diablo. La cosecha representa el fin del mundo, y los cosechadores representan a los ángeles de Dios”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg\" alt=\"OBS Image\"><p>“Cuando el mundo se acabe, los ángeles reunirán a todas las personas que pertenecen al diablo. Los ángeles los arrojarán a un fuego muy caliente. Allí esa gente llorará y crujirá sus dientes en un sufrimiento terrible. Pero las personas que son justas, que han seguido a Jesús, brillarán como el sol en el reino de Dios, su Padre”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg\" alt=\"OBS Image\"><p>Jesús también dijo que volvería a la tierra justo antes del fin del mundo. Volverá de la misma manera que se fue. Es decir, tendrá un cuerpo real, y vendrá en las nubes del cielo. Cuando Jesús vuelva, todo cristiano que haya muerto se levantará de entre los muertos y se reunirá con Él en el cielo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg\" alt=\"OBS Image\"><p>Luego, los cristianos que siguen vivos subirán al cielo y se reunirán con los demás cristianos que resucitaron. Allí todos se reunirán con Jesús. Después de eso, Jesús vivirá con su pueblo. Tendrán completa paz para siempre al vivir juntos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg\" alt=\"OBS Image\"><p>Jesús prometió dar una corona a todos los que creen en Él. Gobernarán con Dios sobre todo para siempre. Ellos tendrán la paz perfecta.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg\" alt=\"OBS Image\"><p>Pero Dios juzgará a todos los que no creen en Jesús. Él los arrojará al infierno. Allí llorarán y crujirán sus dientes, y sufrirán para siempre. Un fuego que nunca se apaga los quemará continuamente, y los gusanos nunca dejarán de comérselos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg\" alt=\"OBS Image\"><p>Cuando Jesús regrese, destruirá completamente a Satanás y su reino. Arrojará a Satanás al infierno. Satanás arderá allí para siempre, junto con todos los que eligieron seguirlo en lugar de obedecer a Dios.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg\" alt=\"OBS Image\"><p>Debido a que Adán y Eva desobedecieron a Dios y trajeron el pecado a este mundo, Dios lo maldijo y decidió destruirlo. Pero un día Dios creará un nuevo cielo y una nueva Tierra que serán perfectos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg\" alt=\"OBS Image\"><p>Jesús y su pueblo vivirán en la nueva Tierra, y Él reinará para siempre sobre todo. Él limpiará toda lágrima de los ojos de la gente. Nadie sufrirá ni estará triste nunca más. No llorarán. No estarán enfermos ni morirán. Y no habrá nada maligno allí. Jesús gobernará su reino justamente y con paz. Estará con su pueblo para siempre.</p><p><em>Una historia bíblica de: Mateo 24:14; 28:18; Juan 15:20, 16:33; Apocalipsis 2:10; Mateo 13:24–30, 36–42; 1 Tesalonicenses 4:13–5:11; Santiago 1:12; Mateo 22:13; Apocalipsis 20:10, 21:1–22:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43004035",
          "start_ref_usfm": "JHN 4:35",
          "end_ref": "43004035",
          "end_ref_usfm": "JHN 4:35"
        },
        {
          "start_ref": "43015020",
          "start_ref_usfm": "JHN 15:20",
          "end_ref": "43015020",
          "end_ref_usfm": "JHN 15:20"
        },
        {
          "start_ref": "43016033",
          "start_ref_usfm": "JHN 16:33",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        }
      ],
      "resource": []
    }
  }
]