[
  {
    "content_id": 296296,
    "reference_id": 134111,
    "version": "1.0.0",
    "title": "21. Dios promete el Mesías",
    "media_type": "Text",
    "index_reference": "21. dios promete el mesías",
    "language": "spa",
    "content": "<h1>21. Dios promete el Mesías</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-01.jpg\" alt=\"OBS Image\"><p>Incluso cuando Dios creó el mundo, sabía que enviaría al Mesías en algún momento muy posterior. Él les prometió a Adán y Eva que lo haría. Dijo que nacería un descendiente de Eva que aplastaría la cabeza de la serpiente. Por supuesto, Satanás se presentó como una serpiente para engañar a Eva. Dios quiso decir que el Mesías derrotaría a Satanás por completo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-02.jpg\" alt=\"OBS Image\"><p>Dios le prometió a Abraham que a través de él todos los pueblos del mundo recibirían una bendición. Dios cumpliría esta promesa enviando al Mesías en algún momento posterior. El Mesías salvaría de su pecado a gente de todos los pueblos del mundo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-03.jpg\" alt=\"OBS Image\"><p>Dios le prometió a Moisés que en el futuro enviaría a otro profeta como Moisés. Este profeta sería el Mesías. De esta manera, Dios volvió a prometer que enviaría al Mesías.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-04.jpg\" alt=\"OBS Image\"><p>Dios prometió al rey David que uno de sus propios descendientes sería el Mesías. Él sería rey y gobernaría sobre el pueblo de Dios para siempre.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-05.jpg\" alt=\"OBS Image\"><p>Dios habló al profeta Jeremías y le dijo que un día haría un Nuevo Pacto. El Nuevo Pacto no sería como el antiguo pacto que Dios hizo con Israel en el Sinaí. Cuando hiciera su Nuevo Pacto con las personas, Él haría que lo conocieran personalmente. Cada persona lo amaría y querría obedecer sus leyes. Dios dijo que esto sería como escribir su ley en sus corazones. Ellos serían su pueblo, y Dios perdonaría sus pecados. Es el Mesías quien haría el Nuevo Pacto con ellos.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-06.jpg\" alt=\"OBS Image\"><p>Los profetas de Dios también dijeron que el Mesías sería un profeta, un sacerdote y un rey. Un profeta es una persona que escucha las palabras de Dios y luego proclama los mensajes de Dios a las personas. El Mesías que Dios prometió enviar sería el profeta perfecto. Es decir, el Mesías escucharía los mensajes de Dios perfectamente, los entendería perfectamente y se los enseñaría a la gente perfectamente.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-07.jpg\" alt=\"OBS Image\"><p>Los sacerdotes israelitas seguían haciendo sacrificios a Dios por el pueblo. Animales eran sacrificados en lugar de que Dios castigara al pueblo por sus pecados. Los sacerdotes también oraban a Dios por el pueblo. Sin embargo, el Mesías sería el sumo sacerdote perfecto que se ofrecería a sí mismo como un sacrificio perfecto a Dios. Es decir, nunca pecaría, y cuando se entregara a sí mismo para ser el sacrificio, nunca sería necesario ningún otro sacrificio por el pecado.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-08.jpg\" alt=\"OBS Image\"><p>Los reyes y jefes gobiernan sobre grupos de personas, y a veces cometen errores. El rey David gobernó solo sobre los israelitas. Pero el Mesías, un descendiente de David, gobernará sobre todo el mundo, y gobernará para siempre. Además, siempre gobernará con justicia y tomará las decisiones correctas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-09.jpg\" alt=\"OBS Image\"><p>Los profetas de Dios dijeron muchas otras cosas sobre el Mesías. Por ejemplo, Malaquías dijo que vendría otro profeta antes de que viniera el Mesías. Ese profeta sería muy importante. Además, el profeta Isaías escribió que el Mesías nacería de una virgen. Y el profeta Miqueas dijo que el Mesías nacería en la ciudad de Belén.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-10.jpg\" alt=\"OBS Image\"><p>El profeta Isaías dijo que el Mesías viviría en la región de Galilea. El Mesías consolaría a las personas que estuvieran muy tristes. También liberaría a los prisioneros. El Mesías también sanaría a los enfermos y a los que no pudieran oír, ver, hablar o caminar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-11.jpg\" alt=\"OBS Image\"><p>El profeta Isaías también dijo que la gente odiaría al Mesías y se negarían a aceptarlo. Otros profetas dijeron que un amigo del Mesías se volvería contra Él. El profeta Zacarías dijo que este amigo recibiría 30 monedas de plata de otras personas por hacer esto. También, algunos profetas dijeron que las personas matarían al Mesías, y que apostarían por su ropa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-12.jpg\" alt=\"OBS Image\"><p>Los profetas también hablaron de cómo moriría el Mesías. Isaías profetizó que la gente escupiría, se burlaría y golpearía al Mesías. Lo atravesarían, y moriría con gran sufrimiento y agonía, aunque Él no hubiera hecho nada malo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-13.jpg\" alt=\"OBS Image\"><p>Los profetas también dijeron que el Mesías no pecaría. Él sería perfecto. Pero moriría porque Dios lo castigaría por los pecados de otras personas. Cuando muriera, las personas podrían tener paz con Dios. Por eso, en el plan de Dios, el Mesías tenía que morir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-14.jpg\" alt=\"OBS Image\"><p>Los profetas también dijeron que Dios resucitaría al Mesías de entre los muertos. Esto muestra que la muerte y resurrección de Jesús fue todo un plan de Dios para hacer el Nuevo Pacto, para poder salvar a las personas que habían pecado contra Él.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-15.jpg\" alt=\"OBS Image\"><p>Dios reveló a los profetas muchas cosas sobre el Mesías, pero el Mesías no vino durante el tiempo de ninguno de esos profetas. Más de 400 años después de que se diera la última de estas profecías, en el momento exacto, Dios envió al Mesías al mundo.</p><p><em>Una historia bíblica de: Génesis 3; 12; Deuteronomio 18:15; 2 Samuel 7; Salmo 16; 22; 35; 69; 41; Isaías 7:14; 9:1–7; 61; 53; 50:6; 59:16; Jeremías 31; Daniel 7; Miqueas 5:2; Zacarías 11:12–13; Malaquías 4:5</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "23050006",
          "start_ref_usfm": "ISA 50:6",
          "end_ref": "23050006",
          "end_ref_usfm": "ISA 50:6"
        },
        {
          "start_ref": "23059016",
          "start_ref_usfm": "ISA 59:16",
          "end_ref": "23059016",
          "end_ref_usfm": "ISA 59:16"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005002",
          "end_ref_usfm": "MIC 5:2"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004005",
          "end_ref_usfm": "MAL 4:5"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "38011012",
          "start_ref_usfm": "ZEC 11:12",
          "end_ref": "38011013",
          "end_ref_usfm": "ZEC 11:13"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "19016001",
          "start_ref_usfm": "PSA 16:1",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061011",
          "end_ref_usfm": "ISA 61:11"
        },
        {
          "start_ref": "19035001",
          "start_ref_usfm": "PSA 35:1",
          "end_ref": "19035028",
          "end_ref_usfm": "PSA 35:28"
        },
        {
          "start_ref": "24031001",
          "start_ref_usfm": "JER 31:1",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069036",
          "end_ref_usfm": "PSA 69:36"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012020",
          "end_ref_usfm": "GEN 12:20"
        },
        {
          "start_ref": "19041001",
          "start_ref_usfm": "PSA 41:1",
          "end_ref": "19041013",
          "end_ref_usfm": "PSA 41:13"
        }
      ],
      "resource": []
    }
  }
]