[
  {
    "content_id": 296306,
    "reference_id": 134121,
    "title": "31. Jesús camina sobre el agua",
    "media_type": "Text",
    "index_reference": "31. jesús camina sobre el agua",
    "language": "spa",
    "content": "<h1>31. Jesús camina sobre el agua</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-01.jpg\" alt=\"OBS Image\"><p>Después de que Jesús alimentó los cinco mil hombres, le dijo a sus discípulos que se subieran a un bote. Él les pidió que navegaran hasta el otro lado del lago, mientras Él se quedaba un rato más. Así que los discípulos partieron y Jesús mandó a la multitud que se fueran a sus casas. Después de esto, Jesús se fue hacia un lado de la montaña a orar. Él estuvo allí solo y oró hasta altas horas de la noche.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-02.jpg\" alt=\"OBS Image\"><p>En todo ese tiempo, los discípulos estuvieron remando su bote, pero el viento soplaba fuertemente en su contra. Cuando ya era tarde en la noche, ellos apenas habían alcanzado llegar a la mitad del lago.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-03.jpg\" alt=\"OBS Image\"><p>A esa hora Jesús terminó de orar y comenzó su recorrido de regreso para encontrarse con los discípulos. Él caminó sobre el agua en dirección del bote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-04.jpg\" alt=\"OBS Image\"><p>Cuando los discípulos lo vieron, tuvieron mucho miedo porque pensaron que era un fantasma. Jesús se dio cuenta que estaban asustados, así que Él les habló diciendo: “¡No tengan miedo. Soy yo!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-05.jpg\" alt=\"OBS Image\"><p>Entonces Pedro dijo a Jesús: “Maestro, si eres tú, ordéname que vaya hacia ti sobre el agua”. Jesús le dijo a Pedro: “¡Ven!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-06.jpg\" alt=\"OBS Image\"><p>Así que Pedro salió del bote y comenzó a caminar sobre la superficie del agua hacia Jesús. Pero después de caminar una corta distancia, él desvió su vista de Jesús y comenzó a ver las olas y a sentir el fuerte viento.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-07.jpg\" alt=\"OBS Image\"><p>Entonces Pedro tuvo miedo y comenzó a hundirse en el agua. Él gritó: “Sálvame Maestro”. De inmediato, Jesús lo alcanzó y lo agarró. Luego le dijo a Pedro: “¡Qué poca fe tienes! ¿Por qué no confiaste en que yo te mantendría a salvo?”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-08.jpg\" alt=\"OBS Image\"><p>Entonces Jesús y Pedro entraron al bote y de inmediato el viento cesó de soplar. El agua se calmó. Los discípulos se maravillaron y se inclinaron ante Jesús. Ellos lo adoraron y le dijeron: “Verdaderamente, tú eres el Hijo de Dios”.</p><p><em>Una historia bíblica de: Mateo 14:22–33; Marcos 6:45–52; Juan 6:16–21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43006016",
          "start_ref_usfm": "JHN 6:16",
          "end_ref": "43006021",
          "end_ref_usfm": "JHN 6:21"
        },
        {
          "start_ref": "41006045",
          "start_ref_usfm": "MRK 6:45",
          "end_ref": "41006052",
          "end_ref_usfm": "MRK 6:52"
        },
        {
          "start_ref": "40014022",
          "start_ref_usfm": "MAT 14:22",
          "end_ref": "40014033",
          "end_ref_usfm": "MAT 14:33"
        }
      ],
      "resource": []
    }
  }
]