[
  {
    "content_id": 674507,
    "reference_id": 134122,
    "title": "32. Yesu Amponya Mwanamume Aliyepagawa - pepo na Mwanamke Mgojwa",
    "media_type": "Text",
    "index_reference": "32. yesu amponya mwanamume aliyepagawa - pepo na mwanamke mgojwa",
    "language": "swh",
    "content": "<h1>32. Yesu Amponya Mwanamume Aliyepagawa - pepo na Mwanamke Mgojwa</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg\" alt=\"OBS Image\"><p>Siku moja Yesu na wanafunzi wake walipanda mashua kuelekea mjini, ambako waliishi watu wa Gerasini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg\" alt=\"OBS Image\"><p>Na walipofika upande wa pili wa ziwa, na alikuwako mtu mwenye mapepo alimkimbilia Yesu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg\" alt=\"OBS Image\"><p>Mtu huyu alikuwa mwenye nguvu na hapukuwa na mtu yeyote wa kumdhibiti. watu walimfunga kamba mikonom na miguuni mwake lakini bado aliweza kuzikata.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg\" alt=\"OBS Image\"><p>Mtu huyo aliishi maeneo ya makaburi na mtu huyu alitetemeka mchana na usiku kwa sababu hakuvaa nguo zozote na mwili wake alijikata kwa mawe.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg\" alt=\"OBS Image\"><p>Mtu huyo alipokuja kwa Yesu, alianguka mbele ya magoti yake. Na Yesu akaliaamuru lile pepo &quot;limtoke mtu huyo&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg\" alt=\"OBS Image\"><p>mtu huyo mwenye pepo akalia kwa sauti &quot; unataka nini kwangu Yesu, mwana wa Mungu aliyetukuzwa juu? tafadhali usinitese&quot; ndipo Yesu akaliuliza lile pepo &quot; je unaitwa nani&quot;? akajibu &quot; jina langu ni legioni&quot; na kwa sababu tupo wengi ( &quot; legioni&quot; kikundi cha wanajeshi maelfu katika vikosi vya rumi).</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg\" alt=\"OBS Image\"><p>Yale mapepo yakamwomba Yesu &quot; tafadhali usituondoe katika mji huu&quot;, na hapo palikuwa na kundi la nguruwe karibu na kilima, yale mapepo yakamwomba Yesu &quot; tuamuru twende kwenye nguruwe hao&quot; na Yesu akajibu &quot;nendeni&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg\" alt=\"OBS Image\"><p>yale mapepo yakamtoka yule mtu na kuwaingia wale nguruwe, Na wale nguruwe wakakimbilia huko chini bondeni kwenye ziwa........ na palikuwako na nguruwe 2000 kundini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg\" alt=\"OBS Image\"><p>Na watu wale waliokuwa wakiwaangalia wale nguruwe walipoona hayo yakitokea, walikimbia na kuelekea mjini na huko wakamwambia kila mmoja yakuwa wamemkuta Yesu na aliyokuwa akitenda. Na watu wa mjini wakaenda na kumwona yule mtu aliekuwa na mapepo. Alikuwa amekaa kwa utulivu,amevaa nguo na alikuwa anaonekana kama mtu wa kawaida.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg\" alt=\"OBS Image\"><p>watu waliogopa na wakamuomba Yesu aondoke, ndipo Yesu akapanda ndani ya mashua na akijiandaa kwa ajili ya kuondoka. na mtu yule aliekuwa na mapepo akamusihi Yesu aondoke pamoja naye.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg\" alt=\"OBS Image\"><p>Yesu akajibu &quot; hapana, ondoka uende nyumbani na uwaeleze marafiki na familia yako kuhusu yote alivyokutendea Mungu na alivyokufanyia huruma yake kwako.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg\" alt=\"OBS Image\"><p>ndipo mtu yule akaondoka na kumweleza kila mtu yale yote Yesu aliyomtendea. Na kila mtu aliye sikia simulizi hizi alishangaa na kusitaajabishwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg\" alt=\"OBS Image\"><p>ndipo Yesu akarudi upande mwingine wa ziwa, na lipofika lilikuwako kundi kubwa la watu waliokusanyika wakimzunguka. na hapo alikuwapo mwanamke aliegua na kutokwa damu miaka kumi na miwili. Alilipa pesa yake yote kwa waganga ili wamponye lakini hali ilizidi kuwa ngumu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg\" alt=\"OBS Image\"><p>Alisikia ya kuwa Yesu aliponya watu wengi na akafikiri&quot; hakika kama nitagusa vazi la Yesu na mimi nitapona pia&quot;. hivyo akaja karibu na Yesu akamgusa vazi lake. na baada ya kumgusa tu, alipona na hakutokwa damu kwake kukaisha.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg\" alt=\"OBS Image\"><p>na ndipo Yesu akagundua yakuwa nguvu zimemuishia, hivyo akageuka nyuma na kuuliza &quot; je ni nani aliye nigusa&quot;, wanafunzi wakamjibu &quot; kuna kundi kubwa la watu limekuzunguka na wakikugusa je ni kwa nini umeuliza &quot;ni nani aliyenigusa&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg\" alt=\"OBS Image\"><p>kisha yule mwanamke akaanguka magotini pa Yesu akitetemeka na kuogopa, akamwambia yale yote aliyo yatenda na alivyopokea uponyaji. Yesu akamwambia &quot; enenda kwa amani, imani yako imekuponya.</p><p><em>Simulizi ya Biblia kutoka: Mathayo 8:28–34; 9:20–22; Marko 5:1–20; 5;24b-34; Luka 8:26–39; 8:42b-48.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40009020",
          "start_ref_usfm": "MAT 9:20",
          "end_ref": "40009022",
          "end_ref_usfm": "MAT 9:22"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008034",
          "end_ref_usfm": "MAT 8:34"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008048",
          "end_ref_usfm": "LUK 8:48"
        }
      ],
      "resource": []
    }
  }
]