[
  {
    "content_id": 674502,
    "reference_id": 134117,
    "version": "1.0.0",
    "title": "27. Simulizi ya Msamaria Mwema",
    "media_type": "Text",
    "index_reference": "27. simulizi ya msamaria mwema",
    "language": "swh",
    "content": "<h1>27. Simulizi ya Msamaria Mwema</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg\" alt=\"OBS Image\"><p>Siku moja Mwalimu wa mambo ya sheria ya Kiyahudi alimwendea Yesu na kumuuliza kwa kumjaribu akisema,&quot;Mwalimu nifanyeje ili ni urithi uzima wa milele?&quot; Yesu akamjibu &quot; sheria ya Mungu imeandikwaje?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg\" alt=\"OBS Image\"><p>Mwalimu wa mambo ya sheria ya Kiyahudi alimjibu Yesu na kusema, sheria ya Mungu inasema &quot;Mpende Bwana Mungu wako kwa moyo wako wote, kwa nafsi yako yote, kwa nguvu zako zote na kwa akili zako zote. Na pia inasema &quot;Mpende jirani yako kama unavyojipenda mwenyewe. Yesu akamwambia &quot;uko sahihi. Fanya hivyo na utaurithi uzima wa milele.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg\" alt=\"OBS Image\"><p>Lakini huyu Mwalimu wa mambo ya sheria ya Kiyahudi akitaka kujionyesha kwamba yeye ni mwenye haki, alimuuliza Yesu; &quot;Jirani yangu ni nani?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg\" alt=\"OBS Image\"><p>Yesu alimjibu huyu Mwalimu wa mambo ya sheria ya Kiyahudi kwa kumpa simulizi. &quot; Kulikuwa na Myahudi mmoja aliyekuwa anasafiri kwa barabara kutoka Yerusalemu kwenda Yeriko.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg\" alt=\"OBS Image\"><p>&quot;Wakati Myahudi huyu alipokuwa akisafiri kikundi cha wezi kilimvamia na kumwibia kila kitu na kumpiga sana karibu ya kufa. Walipokuwa wamempiga sana karibu ya kufa, walimwacha hapo barabarani na kuondoka zao.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg\" alt=\"OBS Image\"><p>&quot;Muda mfupi baada ya tukio hilo Kuhani wa Kiyahudi alikuwa akisafiri na kupitia katika barabara hii ambayo Myahudi yule alikuwa amepigwa na kuachwa pale. Alipomuona alipita upande mwingine wa barabara mbali na alipokuwepo mtu huyo na kuendelea na safari yake wala asimjali na kumsaidia mtu yule.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg\" alt=\"OBS Image\"><p>&quot;Baada ya muda mfupi Mlawi (Walawi walikuwa kabila la Wayahudi ambao lilikuwa linawasadia makuhani katika huduma hekaluni) naye alipita barabara hiyohiyo na alipomuona mtu yule aliyekuwa amepigwa na kuumizwa na wezi alipita upande mwingine wa barabara na kuendelea na safari yake bila kumjali.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg\" alt=\"OBS Image\"><p>&quot;Mtu mwingine aliyepita barabara hiyo alikuwa ni Msamaria (Wasamaria walikuwa wa uzao wa Wayahudi na ni watu waliooa na kuolewa na watu wa mataifa mengine. Wasamaria walikuwa wanachukiana sana na Wayahudi). Huyo Msamaria alipomuona Myahudi yule aliyekuwa amepigwa na kuumizwa sana na wezi, alimuonea sana huruma. Alimchukua na kuyahudumia majeraha yake na kumfunga pandeji.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg\" alt=\"OBS Image\"><p>&quot;Msamaria baada ya hapo alimchukua huyo Myahudi na kumpandisha kwenye Punda wake na kumpeleka kwenye nyumba ya wageni iliyokuwa karibu na barabara na kumuhudumia zaidi.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg\" alt=\"OBS Image\"><p>&quot;Siku iliyofuata Msamaria huyu alihitaji kuendelea na safari yake na hivyo alimkabidhi yule muangalizi wa nyumba ya wageni na kumwambia &quot; Mhudumie Myahudi huyu aliyepigwa na wezi. Akampa fedha yule muangalizi na kumwambia, kama utatumia fedha zaidi katika kumhudumia Myahudi huyu basi nikirudi kutoka safari yangu nitakuja nilipe kiasi kilichoongezeka.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg\" alt=\"OBS Image\"><p>Baada ya hadithi hiyo, Yesu alimuuliza yule Mwalimu wa mambo ya sheria ya Kiyahudi, kwamba &quot;Unafikiri katika watu hao watatu, ni nani aliyekuwa jirani yake yule Myahudi aliyepigwa na wezi?&quot; Yule Mwalimu wa mambo ya sheria ya Kiyahudi alijibu na kumwambia Yesu &quot;ni yule aliyemuonea huruma&quot;. Yesu akamwambia &quot;Wewe nawe nenda kafanye vivyo hivyo.&quot;</p><p><em>Simulizi ya Biblia kutoka: Luka 10:25–37</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        }
      ],
      "resource": []
    }
  }
]