[
  {
    "content_id": 674518,
    "reference_id": 134133,
    "title": "43. Kanisa Linaanza",
    "media_type": "Text",
    "index_reference": "43. kanisa linaanza",
    "language": "swh",
    "content": "<h1>43. Kanisa Linaanza</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg\" alt=\"OBS Image\"><p>Baada ya Yesu kurudi mbinguni, wanafunzi wake walibaki Yerusalem kama alivyowaagiza kufanya. Waumini wake walikuwa na utaratibu wa kukusanyika na kuomba pamoja.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg\" alt=\"OBS Image\"><p>Kila mwaka baada ya siku 50 za Pasaka, Wayahudi walisheherekea siku muhimu ya Pentekosti. Pentekosti ni kipindi ambacho wayahudi walisheherekea mavuno ya ngano, Wayahudi walikwenda Yerusalemu wakitokea ulimwenguni kote kusheherekea kwa pamoja Pentekosti. Mwaka huu kipindi cha Pentekosti kilikuwa baada ya wiki moja Yesu aliporudi mbinguni.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg\" alt=\"OBS Image\"><p>Wakati waumini wakiwa pamoja, ghafla nyumba ilijawa na sauti kama upepo mkali. Kisha kitu kama mwali wa moto kikaonekana juu ya vichwa vya waumini wote. Wote walijazwa na Roho Mtakatifu na kuanza kunena kwa lugha nyingine.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg\" alt=\"OBS Image\"><p>Watu wa Yerusalemu waliposikia kelele, kusanyiko la watu walikuja kushuhudia kilichotokea. Watu waliposikia waumini wakitangaza matendo ya ajabu ya kazi za Mungu, walishangaa sana kwa kuwa walisikia maneno hayo kwa lugha zao za asili.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg\" alt=\"OBS Image\"><p>Baadhi ya watu wakawashutumu wanafunzi kuwa wamelewa, lakini Petro akasimama akawaambia, nisikilizeni, hawa watu hawajalewa, bali unatimizwa unabii uliotolewa na Yoeli ambao Mungu alisema &quot;Siku za mwisho nitamdhihirisha Roho&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg\" alt=\"OBS Image\"><p>&quot;Wanaume wa Israeli Yesu alikuwa mwanadamu alitenda miujiza na maajabu mengi kwa uwezo wa Mungu, nanyi mnajua na kuona lakini mlimsulubisha.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg\" alt=\"OBS Image\"><p>Ingawa Yesu alikufa, Mungu alimfufua kutoka kwa wafu na hii inatimiza unabii unaosema &quot;Hutamwacha mtakatifu wako kuoza kaburini&quot; Nasi tu mashahidi wa mambo hayo kuwa ukweli kwamba Mungu alimfufua Yesu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg\" alt=\"OBS Image\"><p>&quot;Yesu anatukuzwa kwenye mkono wa kuume wa Mungu baba, na Yesu amemtuma Roho Mtakatiifu kama alivyoahidi kuwa angefanya. Roho Mtakatifu anasababisha mambo mnayoyaona na kuyasikia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg\" alt=\"OBS Image\"><p>&quot;Mlimsulubisha mtu huyu Yesu. Lakini mfahamu kwa uhakika Mungu amesababisha Yesukufanyika kuwa Bwana na Masihi.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg\" alt=\"OBS Image\"><p>Watu waliomsikiliza Petro walivutwa kwa undani na mafundisho aliyosema. Wakamwuliza Petro na wanafunzi. Je mnataka tufanye nini?</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg\" alt=\"OBS Image\"><p>Petro akawajibu, &quot;kila mtu anapaswa atubu na kubatizwa kwa Jina la Yesu Kristo na Mungu atawasamehe dhambi zenu. Kisha atawapa kipawa cha Roho Mtakatifu.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg\" alt=\"OBS Image\"><p>Yapata Watu 3,000 wakaamini alichokisema Petro wakawa wanafunzi wa Yesu. Nao wakabatizwa wakawa washirika wa kanisa la Yerusalemu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg\" alt=\"OBS Image\"><p>Wanafunzi waliendelea kusikiliza mafundisho ya mitume, walikaa pamoja na kula pamoja na kuomba pamoja. Walifurahi wakamsifu Mungu kwa pamoja na walishirikishana kila kitu walichokuwa nacho kwa pamoja. Kila mtu alikuwa na mtizamo mzuri juu yao. kila siku watu wengi waliendelea kuamini.</p><p><em>Simulizi ya Biblia Kutoka: Matendo ya Mitume 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        }
      ],
      "resource": []
    }
  }
]