[
  {
    "content_id": 674497,
    "reference_id": 134112,
    "title": "22. Kuzaliwa kwa Yohana",
    "media_type": "Text",
    "index_reference": "22. kuzaliwa kwa yohana",
    "language": "swh",
    "content": "<h1>22. Kuzaliwa kwa Yohana</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg\" alt=\"OBS Image\"><p>Hapo zamani Mungu alikua akiongea na watu wake kwa kupitia Malaika na Manabii. Ilipita miaka 400 Mungu alikua hajazungumza na watu wake. Ghafla Malaika alikuja na ujumbe kutoka kwa Mungu kwenda kwa kuhani mzee aitwae Zakaria. Zakaria na mke wake Elizabeti walikua ni watu wa Mungu lakini Elizabeti alikuwa hajapata mtoto yeyote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg\" alt=\"OBS Image\"><p>Malaika akamwambia Zakaria &quot;tazama mke wako atapata mtoto wa kiume, nawe utamuita jina lake Yohana. Nae atajazwa Roho Mtakatifu na atawaandaa watu kwaajili ya Kristo!&quot;. Zakaria akamjibu &quot;Mimi na mke wangu tu wazee sana kuweza kupata watoto. Nitajuaje kama haya yatatokea?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg\" alt=\"OBS Image\"><p>Malaika akamjibu Zakaria akasema &quot; tazama nilitumwa na Mungu kukuletea habari hizi njema. Kwakua umeshindwa kuniamini hutaweza kuongea mpaka pale mtoto atakapozaliwa&quot; Hapohapo Zakaria hakuweza kuongea. Ndipo malaika alimuacha Zakaria. Baada ya hapo Zakaria alirudi nyumbani na mke wake akapata mimba.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg\" alt=\"OBS Image\"><p>Elizabeti alipokuwa na mimba ya miezi sita, malaika yule yule alimtokea ndugu yake Elizabeti aliyeitwa Maria.Alikuwa ni bikira na alikuwa amechumbiwa aolewe na kijana aitwae Yusufu. Malaika akamwambia &quot;Tazama utachukua mimba na kuzaa mtoto mwanamume. Utamuita jina lake Yesu. Atakuwa ni mtoto wa Mungu aliye juu na atatawala milele.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg\" alt=\"OBS Image\"><p>Maria akajibu &quot;Inawezekanaje jambo hili kutokea ingali mimi ni bikira?&quot; Malaika akamwambia &quot;Roho wa Bwana atakuja kwako na nguvu za Mungu zitakuwa juu yako na kukufunika kama kivuli. Kwa sababu hiyo mtoto atakuwa mtakatifu, mwana wa Mungu&quot;. Maria akaamini na kukubali alichoambiwa na malaika.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg\" alt=\"OBS Image\"><p>Baada ya malaika kuongea na Maria, Maria akaenda kumtembelea Elizabeti. Baada ya Elizabeti kusikia salaamu ya Maria mtoto aliekuwepo tumboni kwake aliruka. Na wote wawili walishangilia kwa furaha mambo mazuri waliotendewa. Baada ya Maria kumtembelea Elizabeti kwa miezi mitatu. Maria alirudi nyumbani kwake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg\" alt=\"OBS Image\"><p>Baada ya Elizabeti kujifungua mtoto wake wa kiume, Zakaria na Elizabeti walimuita huyo mtoto Yohana, kama malaika alivyoamuru. Kisha Mungu alifungua kinywa cha Zakaria na akaweza kusema tena. Zakaria alisema &quot;Asifiwe Mungu kwa kuwa amewakumbuka watu wake! Nawe mwanangu utaitwa nabii wa Mungu aliye juu utakae waambia watu jinsi ya kupokea msamaha wa dhambi zao.</p><p><em>Simulizi ya Biblia kutoka: Luka 1</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        }
      ],
      "resource": []
    }
  }
]