[
  {
    "content_id": 674487,
    "reference_id": 134102,
    "title": "12. Kutoka",
    "media_type": "Text",
    "index_reference": "12. kutoka",
    "language": "swh",
    "content": "<h1>12. Kutoka</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg\" alt=\"OBS Image\"><p>Waisraeli walifurahia sana kutoka katika nchi ya Misri. Hawakuwa watumwa tena. Walikuwa wakienda katika nchi ya ahadi! Wamisri waliwapa Waisraeli chochote walichohitaji, hata dhahabu na shaba na mali zingine za thamani. Waliondoka na watu wa mataifa mengine waliomwamini Mungu wa Israeli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg\" alt=\"OBS Image\"><p>Mungu aliwaongoza Waisraeli kwa nguzo ya wingu iliyokuwa juu yao wakati wa mchana, ambayo wakati wa usiku ilibadilika na kuwa nguzo ya moto. Mungu alikuwa pamoja na Waisraeli na kuwaongoza. Walichopaswa kufanya ni kumfuata yeye pekee.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg\" alt=\"OBS Image\"><p>Baada ya kipindi kifupi Farao na washauri wake walibadili mawazo na kutaka Waisraeli wawe watumwa wao tena. Mungu aliushupaza moyo wa Farao ili kwamba watu wajue kuwa yeye ni Mungu mmoja wa kweli, na wajue kwamba yeye, Yawe, ni mwenye uwezo mkuu kuliko Farao na miungu yake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg\" alt=\"OBS Image\"><p>Kwa hiyo Farao alilituma jeshi lake ili wawafuate Waisraeli ili kusudi waendelee kuwa watumwa wao. Na Waisraeli walipotambua kuna majeshi ya Farao yanawafuata na ya kwamba mbele yao kuna Bahari ya Shamu, mioyo yao ilijaa hofu na wakaanza kulia, &quot;kwa nini tumetoka Misri? Tutakufa!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg\" alt=\"OBS Image\"><p>Musa akawambia Waisraeli, &quot;msiogope, kwa sababu Mungu atawapigania na kuwaokoa dhidi ya majeshi ya Farao. Kisha Mungu akamwambia Musa, waambie Waisraeli wasonge mbele kuelekea Bahari ya Shamu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg\" alt=\"OBS Image\"><p>Kisha Mungu akaiweka ile nguzo ya wingu kati ya Waisraeli na Wamisri ili Wamisri wasiwaone Waisraeli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg\" alt=\"OBS Image\"><p>Mungu akamwambia Musa ainue mkono wake kuelekea kwenye Bahari na kuyagawanya maji. Ndipo Mungu akaleta upepo ulio sababisha kuyatenga maji ya Bahari upande wa kushoto na upande wa kulia na kukawa na njia kubwa katikati ya Bahari.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg\" alt=\"OBS Image\"><p>Waisraeli walipita katika ile nchi kavu baharini wakiwa wamezungukwa na maji pande zote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg\" alt=\"OBS Image\"><p>Kisha Mungu akaiondoa ile nguzo ya wingu aliyoiweka ili kwamba Wamisri, waliokuwa wakiwafuata washuhudie vile ambavyo Waisraeli walivyokuwa wakikimbia. Wamisri wakaamua kuwafuatilia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg\" alt=\"OBS Image\"><p>Kwa hiyo Wamisri wakawafuata Waisraeli kwa kupitia njia ile ya Bahari. Mungu akawatia hofu Wamisri na magari yao yakakwama. Ndipo Wamisri wakaambizana, &quot;tukimbie maana Mungu anawapigania Waisraeli!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg\" alt=\"OBS Image\"><p>Baada ya Waisraeli wote kuvuka na kufika upande wa pili wa bahari, Mungu akamwabia Musa nyosha mkono wako tena. Alipotii, maji yalirudi kwenye sehemu yake na kuwafunika Wamisri wote waliokuwa wakiwafuatilia. Jeshi lote la Wamisri wakafa maji.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg\" alt=\"OBS Image\"><p>Waisraeli walipowaona Wamisri wamekufa, walimsifu Mungu na kuamini kuwa Musa alikuwa nabii wa Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg\" alt=\"OBS Image\"><p>Waisraeli walifurahi sana vile ambavyo Mungu alivyo waokoa kutoka katika kifo na utumwa! Sasa walikuwa huru kumtumikia Mungu. Waisrali waliimba nyimbo nyingi kusherehekea uhuru wao na kumsifu Mungu kwa kuwa amewaokoa kutoka majeshi ya Wamisri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg\" alt=\"OBS Image\"><p>Mungu aliwaamuru Waisraeli kuazimisha Pasaka kila mwaka kukumbuka jinsi Mungu alivyowapa ushindi dhidi ya Wamisri na kuwaokoa na utumwa. Walisherehekea kwa kuchinja mwanakondoo mkamilifu, na kumla pamoja na mikate isiyo na amira.</p><p><em>Simulizi ya Biblia: Kutoka:12:33–15:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012033",
          "start_ref_usfm": "EXO 12:33",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        }
      ],
      "resource": []
    }
  }
]