[
  {
    "content_id": 674477,
    "reference_id": 134092,
    "version": "1.0.0",
    "title": "2. Dhambi Inaingia Ulimwenguni",
    "media_type": "Text",
    "index_reference": "2. dhambi inaingia ulimwenguni",
    "language": "swh",
    "content": "<h1>2. Dhambi Inaingia Ulimwenguni</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg\" alt=\"OBS Image\"><p>Adamu na mke wake waliishi kwa furaha katika bustani nzuri ambayo Mungu aliwaandalia. Hawa wawili hawakuvaa nguo, lakini hawakuona haya kwa sababu hakukuwa na dhambi duniani. Mara nyingi walitembea katika bustani na kuongea na Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg\" alt=\"OBS Image\"><p>Lakini kulikuwa na Nyoka mwerevu katika bustani. Alimuuliza mwanamke, &quot;Je, ni kweli kwamba Mungu aliwaambia msile matunda ya mti wowote katika bustani?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg\" alt=\"OBS Image\"><p>Mwanamke akajibu, &quot;Mungu alisema twaweza kula matunda ya miti yote ya bustani isipokuwa matunda ya mti wa ujuzi wa mema na mabaya.&quot; Mungu alisema, &quot;mukila au kugusa matunda ya mti huo, mtakufa.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg\" alt=\"OBS Image\"><p>Yule Nyoka akamjibu mwanamke, &quot;Hiyo sio kweli! Hamwezi kufa. Mungu anajua kwamba pindi mtakapokula mtakuwa kama Mungu kwa kujua mema na mabaya kama ajuavyo.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg\" alt=\"OBS Image\"><p>Mwanamke aliona kuwa matunda yalikuwa mazuri na yalionekana kuwa matamu. Pia alitaka kuwa na hekima, hivyo alichuma tunda akala. Kisha akampa mume wake aliyekuwa pamoja naye, naye pia akala.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg\" alt=\"OBS Image\"><p>Mara macho yao yakafunguliwa, na wakagundua kwamba walikuwa uchi. Wakajaribu kuficha miili yao kwa kushona majani ili kujifanyia nguo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg\" alt=\"OBS Image\"><p>Ndipo Adamu na mke wake wakasikia sauti ya Mungu akitembea katika bustani. Wote wakajificha. Mungu akamwita mwanaume, &quot;Uko wapi?&quot; Adamu akajibu, &quot;Nimekusikia ukitembea katika bustani, nikaogopa kwa kuwa ni uchi, hivyo nikajificha.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg\" alt=\"OBS Image\"><p>Kisha Mungu akamuuliza, &quot;Ni nani aliyekuambia kuwa u uchi? Je, umekula tunda nililokuambia usile?&quot; Mwanaume akajibu, &quot;wewe ulinipa huyu mwanamke, naye amenipa tunda.&quot; Ndipo Mungu akamuuliza mwanamke, &quot;Umefanya nini?&quot; Mwanamke akajibu, &quot;Nyoka alinidanganya.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg\" alt=\"OBS Image\"><p>Mungu akamwambia Nyoka, &quot;Umelaaniwa! kwa tumbo lako utaenda na utakula mavumbi. Wewe na mwanamke mtakuwa maadui, watoto wake na watoto wako watakuwa maadui pia. Uzao wa mwanamke utakuponda kichwa, nawe utamgonga kisigino chake.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg\" alt=\"OBS Image\"><p>Mungu akamwambia mwanamke, &quot;Nitaongeza uchungu wakati wa kuzaa kwako. Hamu yako itakuwa juu ya mume wako, naye atakutawala.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg\" alt=\"OBS Image\"><p>Mungu akamwambia mwanaume, &quot;Umemsikiliza mke wako na hukunitii mimi. Sasa ardhi imelaaniwa, na utafanya kazi kwa bidii ili upate chakula. Na kisha utakufa, na mwili wako utarudi katika uchafu.&quot; Mwanaume akamwita mke wake jina Eva, akimaanisha &quot;Mtoa uhai,&quot; kwakuwa atafanyika mama wa watu wote. Na Mungu akawavalisha Adamu na Eva mavazi ya ngozi ya Wanyama.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg\" alt=\"OBS Image\"><p>Kisha Mungu akasema, &quot;Kwakuwa sasa wanadamu wamekuwa kama sisi kwa kujua mema na mabaya, wasiruhusiwe kula tunda la mti wa uzima wakaishi milele.&quot; Hivyo Mungu aliwafukuza Adamu na Eva kutoka katika bustani nzuri ya Edeni. Mungu akaweka Malaika wenye nguvu kwenye malango ya bustani ili kuzuia mtu yeyote asile matunda ya mti wa uzima.</p><p><em>Simulizi ya Biblia Kutoka: Mwanzo 3</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": []
    }
  }
]