[
  {
    "content_id": 674484,
    "reference_id": 134099,
    "title": "9. Mungu Anamwita Musa",
    "media_type": "Text",
    "index_reference": "9. mungu anamwita musa",
    "language": "swh",
    "content": "<h1>9. Mungu Anamwita Musa</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg\" alt=\"OBS Image\"><p>Yusufu alipofariki, ndugu zake walidumu kuishi huko Misri. Wao pamoja na wazazi wao, kwa miaka mingi waliongezeka na walikuwa na watoto wengi. Kabila hilo waliitwa Waisraeli</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg\" alt=\"OBS Image\"><p>Mamia ya miaka mingi ilipita, wakazidi kuongezeka. Wamisri walimsahau Yusufu na kazi nzuri alizozifanya kwa Wamisri. Wamisri waliwaogopa Waisraeli kwa kuwa walikuwa wengi na Farao wa kipindi hicho aliwafanya kuwa watumwa kwa Wamisri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg\" alt=\"OBS Image\"><p>Waisraeli walitumikishwa na Wamisri kwa kazi ngumu kwa kujenga majumba na miji mikubwa. Ugumu wa kazi ulisababisha huzuni kimaisha. Bali baraka za Mungu ziliwazidishia watoto kwa wingi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg\" alt=\"OBS Image\"><p>Farao aliona kuwa Waisraeli walikuwa wanazaa watoto wengi, aliamuru watoto wa kiume wauawe kwa kutupwa katika mto Naili.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg\" alt=\"OBS Image\"><p>Mtoto wa kiume alizaliwa na mama mmoja wa Kiisraeli. Wazazi wa mtoto huyo walimficha kwa muda walioweza.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg\" alt=\"OBS Image\"><p>Mtoto huyo alipokuwa hawezi kufichika tena, ili kumuokoa wazazi walimweka katika kikapu kieleacho na kukiweka katika majani kando ya mto Naili. Ili kujua kuwa ni jambo gani lingempata mtoto huko mtoni dada yake alikuwa akifanya uchunguzi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg\" alt=\"OBS Image\"><p>Mtoto wa kike wa Farao aliona kikapu na alichungulia ndani yake. Alipoona mtoto, alimchukua awe wake na kumwajiri mwanamke wa Kiyahudi amtunze. Bila kutambua, mama huyo mlezi ndiye alikuwa mzazi wa mtoto huyo. Mtoto alipoacha kunyonya alikabidhiwa kwa binti Farao naye akamwita jina lake Musa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg\" alt=\"OBS Image\"><p>Akiwa mtu mzima, siku moja Musa alimkuta Mmisri akimpiga mtumwa wa Kiisraeli. Na alijitahidi kumuokoa Mwisraeli mwenzake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg\" alt=\"OBS Image\"><p>Musa alimuua Mmisri na kuuzika mwili wake akidhani kwamba hakuna mtu ambaye angemwona. Kumbe mtu mmoja alimwona akifanya kitendo hicho.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg\" alt=\"OBS Image\"><p>Habari za mauaji zilipomfikia Farao, aliazimia kumuua Musa. Musa alitoroka kutoka Misri na kukimbilia nyikani ili kujiokoa na walinzi wa Farao.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg\" alt=\"OBS Image\"><p>Musa alikuwa mchungaji wa kondoo huko nyikani mbali na nchi ya Misri. Alioa huko na kuzaa watoto wawili wa kiume.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg\" alt=\"OBS Image\"><p>Siku moja Musa alikuwa akichunga kondoo wake, aliona kichaka kilichowaka moto bila kuteketea. Musa alisogea kuona vizuri, alipokaribia, Mungu alisikika akisema, &quot;Musa vua viatu vyako. Ardhi uliyosimama juu yake ni takatifu&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg\" alt=\"OBS Image\"><p>Mungu alimwambia Musa,&quot; Nimeyaona mateso ya watu wangu. Ili kuwakomboa kutoka utumwani huko Misri, nitakutuma wewe kwa Farao ukawaondoe Waisraeli kutoka utumwani Misri. Nami nitawapa nchi ya Kanaani, niliyowaahidia Ibrahimu, Isaka na Yakobo.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg\" alt=\"OBS Image\"><p>Musa akauliza, watakapotaka kujua Ni nani aliyenituma kwao nisemeje? Mungu akasema, &quot;MIMI NIKO AMBAYE NIKO. Waambie AMBAE NIKO amenituma. Mimi ni YEHOVA Mungu wa baba zenu Ibrahimu, Isaka na Yakobo. Jina langu ndilo hilo milele.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg\" alt=\"OBS Image\"><p>Musa hakutaka kwenda kwa Farao kwani aliogopa, kwa sababu alihofia kutoweza kuongea vizuri. Mungu alimruhusu Haruni nduguye amsaidie. Aliwaonya kuwa Farao atakuwa na moyo mgumu.</p><p><em>Simulizi ya Biblia katika: Kutoka 1–4</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02000000",
          "start_ref_usfm": "EXO 0:0",
          "end_ref": "02000000",
          "end_ref_usfm": "EXO 0:0"
        }
      ],
      "resource": []
    }
  }
]