[
  {
    "content_id": 674486,
    "reference_id": 134101,
    "title": "11. Pasaka",
    "media_type": "Text",
    "index_reference": "11. pasaka",
    "language": "swh",
    "content": "<h1>11. Pasaka</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg?direct&amp;\" alt=\"OBS Image\"><p>Mungu alimuonya Farao ikiwa hatawaruhusu Waisraeli kuondoka, ya kuwa atawaua wazaliwa wa kwanza wote wa kiume wa watu wa Misri na wa wanyama. Baada ya kusikia hayo Farao aliendelea kutomwamini wala kumtii Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg?direct&amp;\" alt=\"OBS Image\"><p>Mungu alifanya njia ya kuwaokoa wazaliwa wa kwanza wa kiume kwa yeyote atakayemwamini Yeye. Kila nyumba ya Israeli ilipaswa kuchagua mwanakondoo aliye mkamilifu na kumchinja.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg?direct&amp;\" alt=\"OBS Image\"><p>Mungu aliwaelekeza Waisraeli kupaka damu ya Mwanakondoo kwenye milango yao, kuichoma nyama ya Mwanakondoo na kuila kwa haraka pamoja na mikate isiyowekewa amira. Vile vile Mungu aliwaambia mara baada ya kula wawe tayari kuondoka Misri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg?direct&amp;\" alt=\"OBS Image\"><p>Waisraeli walitimiza yote waliyoagizwa na Mungu. Usiku wa manane Mungu alipita juu ya Wamisri wote na kuwaua wazaliwa wao wote wa kwanza wa kiume.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg?direct&amp;\" alt=\"OBS Image\"><p>Nyumba zote za Waisraeli zilipakwa damu katika milango yake, hivyo Mungu alipita juu ya nyumba zao. Katika nyumba hizo wote waliokolewa. Walipona kwa sababu ya damu ya Mwanakondoo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg?direct&amp;\" alt=\"OBS Image\"><p>Wamisri hawakuamini wala kutii maelekezo ya Mungu. Hivyo basi Mungu hakupita juu ya nyumba zao. Akawauwa wazaliwa wao wa kwanza wa kiume.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg?direct&amp;\" alt=\"OBS Image\"><p>Kila mzaliwa wa kwanza wa kiume wa Wamisri alikufa, tangu mzaliwa wa kwanza wa aliyekuwa gerezani mpaka mzaliwa wa kiume wa kwanza wa Farao. Wengi walilia na kuomboleza kwa ajili ya huzuni kubwa iliyowapata.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg?direct&amp;\" alt=\"OBS Image\"><p>Usiku ule ule, Farao aliwaita Musa na Haruni na kuwaambia, &quot;wachukueni Waisraeli muondoke haraka.&quot; Hata Wamisri pia waliwasihi Waisraeli watoke haraka.</p><p><em>Simulizi ya Biblia: Kutoka 11:1–12:32</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02011001",
          "start_ref_usfm": "EXO 11:1",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        }
      ],
      "resource": []
    }
  }
]