[
  {
    "content_id": 674523,
    "reference_id": 134138,
    "title": "48. Yesu ndiye Masihi aliyeahidiwa:",
    "media_type": "Text",
    "index_reference": "48. yesu ndiye masihi aliyeahidiwa:",
    "language": "swh",
    "content": "<h1>48. Yesu ndiye Masihi aliyeahidiwa:</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-01.jpg\" alt=\"OBS Image\"><p>Mwenyezi Mungu alipoumba ulimwengu, vitu vyote vilikuwa sawa pasipo dosari yoyote. Hapakuwa na dhambi, wala magonjwa, wala kifo duniani. Adam na Mkewe, Eva, walipendana sana na walimpenda Mungu pia. Hivi ndivyo Mwenyezi Mungu alivyokusudia ulimwengu uwe.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-02.jpg\" alt=\"OBS Image\"><p>Katika bustani ya Edeni, Shetani alijitokeza kama nyoka. Akazungumza na Eva kwa lengo la kumdanganya. Kwa njia hiyo, Adam na Eva wakawa wamemtenda Mungu dhambi, na leo watu wote duniani tunaweza kuugua na kufa kama matokeo ya dhambi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-03.jpg\" alt=\"OBS Image\"><p>Jambo jingine la hatari zaidi likajitokeza kama matokeo ya dhambi ya Adam na Eva. Uhusiano wao na Mungu ukaharibika na toka wakati huo, kila mwanadamu anazaliwa akiwa na asili ya dhambi, akiwa hana mahusiano mazuri na Mwenyezi Mungu. Hata hivyo, Mwenyezi Mungu akawa na mpango wa kurejesha uhusiano ulioharibiwa na dhambi baina ya mwanadamu na Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-04.jpg\" alt=\"OBS Image\"><p>kupitia mpango huo, Mwenyezi Mungu aliahidi kuwa mmoja wa wazaliwa katika uzao wa Eva atakiponda kichwa cha shetani, na shetani atakigonga kisigino chake. Maneno haya yana maana kwamba, shetani atamuua Masihi, lakini Mwenyezi Mungu atamfufua tena, na kisha huyo Masihi atazishinda nguvu za shetani milele. Baada ya miaka mingi kupita, Mwenyezi Mungu akaudhihirishia ulimwengu kuwa Yesu ndiye Masihi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-05.jpg\" alt=\"OBS Image\"><p>Katika siku zile Mwenyezi Mungu alipouangamiza ulimwengu kwa mafuriko, aliandaa chombo cha kuwaokoa na gharika hilo watu wote waliokuwa wanamwamini. Kwa sababu ya dhambi, ni kwa namna iyo hiyo, watu wote duniani wanastahili kuangamizwa. Lakini ashukuriwe Muwenyezi Mungu aliyemtoa Yesu kumuokoa kila mtu anayemwamini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-06.jpg\" alt=\"OBS Image\"><p>Katika kipindi cha mamia ya miaka, makuhani wakadumu katika kutoa sadaka za kuteketezwa, wakidhihirisha aina ya adhabu iliyowapasa kupewa kwa ajili ya dhambi zao. Hata hivyo, sadaka hizo hazikuweza kabisa kuwaondolea dhambi zao. Hivyo, Yesu ndiye kuhani mkuu asiyelingana na makuhani wengine. Yeye alijitoa nafsi yake mwenyewe ili awe sadaka ya pekee ya kuteketezwa kwa ajili ya kuziondoa dhambi za watu wote duniani. Yesu ndiye kuhani mkuu wa kweli maana alibeba adhabu ya dhambi iliyotendwa na watu wote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-07.jpg\" alt=\"OBS Image\"><p>Ndipo Mwenyezi Mungu akazungumza na Ibrahimu akamwambia, &quot;Kupitia wewe Ibrahimu, watu wa kila kabila duniani wamebarikiwa.&quot; Naye Yesu alitokana na uzao wa Ibrahimu, na watu wa kila namna wanabarikiwa kupitia Ibrahimu. Hivyo, kila anayemwamini Yesu ameokolewa kutoka katika dhambi, na anafanyika kuwa uzao wa Ibrahimu kwa jinsi ya kiroho.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-08.jpg\" alt=\"OBS Image\"><p>Mwenyezi Mungu alipomwagiza Ibrahimu kumtoa mwanae, Isaka, kama sadaka ya kuteketezwa na akatii, Bwana Mungu akampatia Ibrahimu mwana kondoo achinjwe na kutolewa sadaka badala ya mwanae, Isaka.Hii inatufundisha kuwa sisi sote tunastahili kufa kwa ajili ya dhambi zetu. Lakini Mwenyezi Mungu amemtoa Yesu, mwanakondoo wa Mungu ili atolewe kama sadaka na kisha kufa badala yetu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-09.jpg\" alt=\"OBS Image\"><p>Hata Mwenyezi Mungu alipoamuru mapigo saba katika nchi ya Misri, aliagiza kila familia ya kiisraeli kuchinja mwana kondoo asiye na kasoro na kisha kunyunyiza damu ya kondoo juu na chini ya miimo ya milango yao. Na ndipo Mwenyezi Mungu alipoiona damu katika miimo ya milango yao, aliziruka nyumba zile na hakuwauwa watoto wao wa kiume wa kwanza .Tendo hilo linajulikana kama pasaka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-10.jpg\" alt=\"OBS Image\"><p>Yesu hakuwa na kosa wala dhambi yoyote na aliuawa katika kipindi cha maazimisho ya pasaka. Hakika Yesu ndiye mwanakondoo wetu wa pasaka. kwa yeyote anaemwamini Yesu, damu yake Yesu hulipia dhambi za mtu huyo na adhabu ya Mungu humruka mtu huyo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-11.jpg\" alt=\"OBS Image\"><p>Ni kweli kuwa Mwenyezi Mungu alifanya agano na watu wake, taifa la Israel. Bali sasa Mwenyezi Mungu anafanya agano lililo wazi kwa kila mtu. Kwa sababu ya agano hili jipya, watu wote wa kila mahali, wanaweza kuwa sehemu ya watu wa Mungu kwa kumwamini Yesu Kristo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-12.jpg\" alt=\"OBS Image\"><p>Japokuwa Musa pia alikuwa ni nabii mkubwa aliyetangaza neno la Mungu, Yesu ndiye nabii mkuu zaidi ya manabii wote.Kila jambo alilolifanya na kulisema Yesu lilikuwa ni tendo na neno la Mungu kwakuwa yeye ni Mungu. Ndio maana wakati mwingine Yesu anaitwa neno la Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-13.jpg\" alt=\"OBS Image\"><p>Mungu alimuahidi mfalme Daudi kuwa mmoja ya wazaliwa wake atawatawala watu wa Mungu milele. Kwakuwa Yesu ni mwana wa Mungu na Masihi , yeye ndiye yule mzaliwa wa uzao wa Daudi atakayetawala milele.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-48-14.jpg\" alt=\"OBS Image\"><p>Daudi alikuwa mfalme wa Israeli, lakini Yesu ni mfalme wa ulimwengu wote. Atarudi tena kuutawala ufalme wake kwa haki na amani milele.</p><p><em>Simulizi ya Biblia kutoka: Mwanzo 1–3, 6, 14, 22; Kutoka 12, 20; 2Samueli 7; Waebrania 3:1–6, 4:14–5:10, 7:1–8:13, 9:11–10:18; Ufunuo 21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        }
      ],
      "resource": []
    }
  }
]