[
  {
    "content_id": 674492,
    "reference_id": 134107,
    "version": "1.0.0",
    "title": "17. Agano la Mungu na Daudi",
    "media_type": "Text",
    "index_reference": "17. agano la mungu na daudi",
    "language": "swh",
    "content": "<h1>17. Agano la Mungu na Daudi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-01.jpg\" alt=\"OBS Image\"><p>Sauli alikuwa mfalme wa kwanza wa Israel. Alikuwa mrefu na mzuri, kama watu walivyopenda. Sauli alikuwa mfalme mwema kwa miaka michache ya mwanzoni aliyotawala Israel. Lakini, baadaye alikuwa mfalme muovu ambaye hakumtii Mungu, Kwa hiyo Mungu alimchagua mtu mwingine ambaye angekuwa mfalme badala yake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-02.jpg\" alt=\"OBS Image\"><p>Mungu alimchagua kijana mwisraeli aliyeitwa Daudi kuwa mfalme baada ya Sauli. Daudi alikuwa mchungaji kutoka mji wa Bethelehemu. Mara kadhaa wakati Daudi akiwa anachunga kondoo wa baba yake, Daudi alikuwa ameua simba na dubu waliokuwa wameshambulia kondoo. Daudi alikuwa mtu mnyenyekevu na mwenyehaki aliye mtumaini na kumtii Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-03.jpg\" alt=\"OBS Image\"><p>Daudi alikuwa askari na kiongozi mwenye nguvu. Wakati Daudi alipo kuwa kijana, alipigana na jitu aliyeitwa Goliati. Goliati alikuwa askari aliyefuzu, na mwenye nguvu, na alikuwa takribani na urefu wa mita tatu! Lakini Mungu alimsaidia Daudi kumuua Goliati na kuwaokoa Israeli. Baada ya hapo, Daudi aliwashinda maadui wengi wa Israeli na hii ndiyo sababu watu walimsifu Daudi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-04.jpg\" alt=\"OBS Image\"><p>Sauli aliona wivu kutokana na upendo wa watu kwa Daudi. Sauli alijaribu kumuua Daudi mara nyingi, kwa hiyo Daudi akajificha mbele ya Sauli. Siku moja, Sauli alikuwa akimtafuta Daudi ili apate kumuua. Sauli akaenda kwenye pango ambalo Daudi alikuwa amejificha lakini hakumuona. Kwa sasa Daudi alikuwa karibu sana na Sauli kiasi kwamba angeweza kumuua lakini hakufanya hivyo. Badala yake, alikata kipande cha nguo ya Sauli kumthibitishia kuwa hakuweza kumuua ili awe mfalme.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-05.jpg\" alt=\"OBS Image\"><p>Mwishowe, Sauli aliuawa vitani na Daudi akawa mfalme wa Israeli. Alikuwa mfalme mwema na watu walimpenda. Mungu alimbariki Daudi na kumfanya kuwa mwenye mafanikio. Daudi alipigana vita nyingi na Mungu akamsaidia kuwashinda maadui wa Israel. Daudi akauhusuru mji wa Yerusalem na kuufanya makao makuu yake. Katika kipindi cha utawala wake, Israeli likawa taifa lenye nguvu na lenye utajiri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-06.jpg\" alt=\"OBS Image\"><p>Daudi alitaka kujenga hekalu ambalo watu wange mwabudu Mungu na kumtolea sadaka. Kwa takribani miaka 400, watu walikuwa wakimwabudu Mungu na kumtolea sadaka katika hema ya kukutania ambayo Musa aliijenga.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-07.jpg\" alt=\"OBS Image\"><p>Lakini Mungu alimtuma nabii Nathani aende kwa Daudi na ujumbe huu, &quot;Kwa kuwa wewe ni mtu wa vita, hautajenga hekalu hili kwa ajili yangu. Mtoto wako wa kiume ndiye atakaye lijenga. Lakini, wewe nitakubariki sana. Mmoja kati ya watu wa uzao wako atatawala kama mfalme juu ya watu wangu milele&quot;. Mtu pekee wa uzao wa Daudi ambaye angetawala milele alikuwa ni Masihi. Masihi alikuwa ni mteule wa Mungu ambaye angewaokoa watu wa dunia katika dhambi zao.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-08.jpg\" alt=\"OBS Image\"><p>Daudi aliposikia maneno haya, mara alimshukuru na kumtukuza Mungu kwa sababu amemwahidia Daudi heshima na baraka tele. Daudi hakujua ni wakati gani Mungu angefanya mambo haya. Lakini kama ilivyotokea, Waisrael wangekuwa wamesubiri kwa muda mrefu kabla ya Masihi kuja, takribani miaka 1000.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-09.jpg\" alt=\"OBS Image\"><p>Daudi alitawala kwa haki na uaminifu kwa miaka mingi, na Mungu alimbariki. Hatahivyo, mwishoni mwa maisha yake alitenda dhambi mbaya kinyume na Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-10.jpg\" alt=\"OBS Image\"><p>Siku moja, wakati maaskari wote wa Daudi walipokuwa vitani mbali na nyumbani, Daudi alitazama nje ya nyumba ya kifalme na akaona mwanamke mzuri akioga. jina lake aliitwa Betisheba.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-11.jpg\" alt=\"OBS Image\"><p>Badala ya kutazama upande, Daudi akatuma mtu kwenda kumleta mwanamke huyu kwake. Akalala naye na baadaye akamrudisha nyumbani kwake. Muda mfupi baadae Betisheba akatuma ujumbe kwa Daudi akisema kwamba alikuwa na mimba.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-12.jpg\" alt=\"OBS Image\"><p>Mume wa Betisheba, aliyeitwa Uria, alikuwa askari hodari miongoni mwa askari wa Daudi. Daudi akamuita Uria arudi nyumabani kwake kutoka vitani na kumwambia aende kuwa na mke wake. Lakini Uria alikataa kurudi nyumbani wakati askari wenzake wakiwa bado vitani. Kwa hiyo Daudi akamtuma tena Uria arudi vitani na akamwambia mkuu wa jeshi kumuweka Uria mahali palipo na mapigano makali ili apate kuuwawa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-13.jpg\" alt=\"OBS Image\"><p>Baada ya Uria kuuwawa, Daudi akamwoa Betisheba. Baadaye akamzalia Daudi mtoto wa kiume. Mungu alikasirika sana kutokana na kitendo kile alichokifanya Daudi, kwa hiyo Mungu akamtuma nabii Nathani kumwambia Daudi jinsi gani dhambi yake ilikuwa mbaya. Daudi akatubu dhambi yake na Mungu akamsamehe. Katika maisha yake yaliyosalia, Daudi alimfuata na kumtii Mungu, hata katika nyakati ngumu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-17-14.jpg\" alt=\"OBS Image\"><p>Lakini kama adhabu kwa dhambi ya Daudi, mtoto wake wa kiume alifariki. Kukawa pia na mapigano katika familia ya Daudi kwa maisha yake yaliyosalia, na nguvu ya Daudi ilizidi kufifia mno. Ingawa Daudi hakuwa mwaminifu kwa Mungu, Mungu alizidi kuwa mwaminifu katika ahadi zake. Baadaye Daudi na Betisheba walipata mtoto mwingine, na wakamuita Sulemani.</p><p><em>Simulizi ya Biblia kutoka: 1Samwel 10; 15–19; 24; 31; 2Samuel 5; 7; 11–12</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "09024001",
          "start_ref_usfm": "1SA 24:1",
          "end_ref": "09024022",
          "end_ref_usfm": "1SA 24:22"
        },
        {
          "start_ref": "10005001",
          "start_ref_usfm": "2SA 5:1",
          "end_ref": "10005025",
          "end_ref_usfm": "2SA 5:25"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "10011001",
          "start_ref_usfm": "2SA 11:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010027",
          "end_ref_usfm": "1SA 10:27"
        },
        {
          "start_ref": "09015001",
          "start_ref_usfm": "1SA 15:1",
          "end_ref": "09019024",
          "end_ref_usfm": "1SA 19:24"
        }
      ],
      "resource": []
    }
  }
]