[
  {
    "content_id": 674517,
    "reference_id": 134132,
    "version": "1.0.0",
    "title": "42. Yesu Anarudi Mbinguni",
    "media_type": "Text",
    "index_reference": "42. yesu anarudi mbinguni",
    "language": "swh",
    "content": "<h1>42. Yesu Anarudi Mbinguni</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg\" alt=\"OBS Image\"><p>Siku ile Yesu alipofufuka, wanafunzi wake wawili walikuwa wanaenda mji jirani. Wakiendelea kutembea, walizungumza habari zilizotokea kumuhusu Yesu. Walitumaini kuwa alikuwa Masihi, lakini aliuawa. Wanawake waliwaambia yu hai anaishi tena. Nao hawakujua cha kuamini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg\" alt=\"OBS Image\"><p>Yesu aliwakaribia na akaanza kutembea nao, lakini hawakumtambua. Aliwauliza juu ya mazungumzo yao, nao wakamueleza maajabu yote yaliyo tokea kumuhusu Yesu kwa siku chache zilizopita. Kwani walidhani wanaongea na mgeni asiyejua habari zilizotokea katika Yerusalemu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg\" alt=\"OBS Image\"><p>Ndipo Yesu akawaelezea jinsi neno la Mungu linavyo sema kumuhusu Masihi. Aliwakumbusha manabii walivyosema, kwamba Masihi atateswa na kuuawa, na atafufuka tena siku ya tatu. Nao walipofika katika mji waliokuwa wamepanga kufikia hawa wanaume wawili, ilikuwa imekaribia jioni.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg\" alt=\"OBS Image\"><p>Hawa wanaume wawili walimkaribisha Yesu akae nao, naye akafanya hivyo. Walipokuwa tayari kula chakula cha jioni, Yesu alichukua kipande cha mkate, alimshukuru Mungu kwa mkate huo, akaumega. Ghafla, wakamtambua kuwa ni Yesu. Lakini wakati huo huo, Yesu akatoweka eneo hilo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg\" alt=\"OBS Image\"><p>Hawa wanaume wawili waka ambiana, &quot;Yule alikuwa ni Yesu! Ndiyo maana mioyo yetu ilikuwa inaungua wakati akielezea neno la Mungu kwetu.&quot; Punde, walirudi Yerusalemu. Nao walipofika, waliwaambia wanafunzi, &quot;Yesu yu hai! tumemuona.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg\" alt=\"OBS Image\"><p>Wakati wanafunzi wanaendelea kuongea, Yesu alijitokeza katikati yao kwenye kile chumba na kusema, &quot;Amani iwe kwenu!&quot; Wanafunzi walidhani kuwa ni mzimu, lakini Yesu akawaambia, &quot;Mbona mnaogopa na kuwa na mashaka? Angalieni mikono yangu na miguu. Mizimu haina mwili kama mimi.&quot; Kuwahakikishia kuwa Yeye si mzimu, aliwaomba chakula. Walimpa kipande cha samaki kilichopikwa, naye akala.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg\" alt=\"OBS Image\"><p>Yesu alisema, &quot;Niliwaambia kila kitu kilicho andikwa katika neno la Mungu kunihusu mimi ni lazima kitimie.&quot; Ndipo alipofungua akili zao ili waweze kulielewa neno la Mungu. Akasema, &quot;Iliandikwa muda mrefu uliopita yakuwa Masihi atateswa, atakufa na kufufuka kwa wafu siku ya tatu.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg\" alt=\"OBS Image\"><p>&quot;Iliandikwa pia katika maandiko kwamba wanafunzi, wangu watatangaza kwa kila mtu katika makundi, kwamba lazima watubu ili wapate msamaha wa dhambi zao. Nao watafanya hivyo kuanzia Yerusalem, nao wataenda kwa watu wote mahali pote. Ninyi ni mashahidi wa mambo haya.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg\" alt=\"OBS Image\"><p>Ndani ya siku arobaini zilizofuata, Yesu aliwatokea wanafunzi wake mara kwa mara. Wakati mwingine aliwatokea watu zaidi ya 500 kwa wakati mmoja! aliwadhibitishia wanafunzi wake kwa njia nyingi kuwa Yeye yu hai, na aliwafundisha kuhusu ufalme wa Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg\" alt=\"OBS Image\"><p>Yesu akawaambia wanafunzi wake, &quot;Nimepewa mamlaka yote mbinguni na duniani. Kwa hiyo nendeni mkawafanye watu wote kuwa wanafunzi wangu, mkiwabatiza kwa jina la Mungu Baba, Mwana, na Roho Mtakatifu, mkiwafundisha kuyatii yote niliyowaamuru. Kumbukeni kuwa nitakuwa pamoja nanyi siku zote.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg\" alt=\"OBS Image\"><p>Siku arobaini baada ya Yesu kufufuka kwa wafu, aliwaambia wanafunzi wake, &quot;Kaeni Yerusalemu mpaka hapo Baba yangu atakapo wapa nguvu, pale Roho Mtakatifu atakapowajilia ninyi. Kisha Yesu akaenda mbinguni, nayo mawingu yakamfunika akatoweka kwao. Yesu alikaa mkono wa kuume wa Mungu kutawala vitu vyote.</p><p><em>Simulizi ya Biblia kutoka: Matayo 28:16–20; Marko 16:12–20; Luka 24:13–53; Yohana 20:19–23; Matendo ya Mitume 1:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016020",
          "end_ref_usfm": "MRK 16:20"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": []
    }
  }
]