[
  {
    "content_id": 674512,
    "reference_id": 134127,
    "title": "37. Yesu Amfufua Lazaro kutoka Wafu",
    "media_type": "Text",
    "index_reference": "37. yesu amfufua lazaro kutoka wafu",
    "language": "swh",
    "content": "<h1>37. Yesu Amfufua Lazaro kutoka Wafu</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg\" alt=\"OBS Image\"><p>Siku moja, Yesu alipata habari kuwa Lazaro ni mgonjwa sana. Lazaro na dada zake wawili- Martha na Maria walikuwa marafiki wa karibu wa Yesu. Yesu alipopata habari hizi alisema, &quot;Huu si ugonjwa wa kifo, bali ni ugonjwa wa kumtukuza Mungu.&quot; Yesu aliwapenda marafiki zake, lakini alisubiri hadi siku mbili.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg\" alt=\"OBS Image\"><p>Baada ya siku mbili, Yesu aliwaambia wanafunzi wake, &apos;&apos;Twendeni tena Uyahudi.&quot; &quot;Lakini mwalimu. &quot; Wanafunzi wake walisema, &quot;Muda mfupi tu uliopita watu walitaka kukuua!&quot; Yesu alisema &quot;Rafiki yetu Lazaro amelala usingizi na ni lazima nimwamshe.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg\" alt=\"OBS Image\"><p>Wanafunzi wa Yesu walijibu, &quot;Bwana, kama Lazaro amelala, basi atapata nafuu.&quot; Yesu aliwaambia wazi, &quot;Lazaro amekufa, nafurahi kuwa sikuwepo ili mpate kuniamini.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg\" alt=\"OBS Image\"><p>Yesu alipofika katika mji wa Lazaro, Lazaro alikuwa tayari amekufa kwa siku nne. Martha alikwenda kumwona Yesu akasema, &quot;Bwana, kama ungekuwa hapa, kaka yangu asingekufa . Lakini ninaamini kuwa Mungu atakupa chochote umwombacho.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg\" alt=\"OBS Image\"><p>Yesu akajibu akasema, &quot;Mimi ni Ufufuo na Uzima, yeyote aniaminiye ataishi, hata kama akifa. Kila aniaminiye hatakufa. Unaamini hivyo?&quot; Martha akajibu, &quot;Ndiyo Bwana ninaamini kuwa wewe ni Masihi, Mwanawa Mungu.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg\" alt=\"OBS Image\"><p>Maria alipofika. Alianguka miguuni pa Yesu akasema, &quot;Bwana, kama wewe tu ungekuwepo kaka yangu asingekufa.&quot; Yesu akawauliza, &quot;Mmemuweka wapi Lazaro?&quot; Walimjibu &quot; Kaburini, njoo uone.&quot; Yesu alilia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg\" alt=\"OBS Image\"><p>Kaburi lilikuwa pango limefunikwa na jiwe. Yesu alipofika kaburini aliwaambia, &quot;Liondoeni jiwe.&quot; Lakini Martha alisema, &quot;Amekuwa kaburini sasa siku nne, ananuka!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg\" alt=\"OBS Image\"><p>Yesu alijibu, &quot;Je, sikusema kuwa kama ukiniamini utaona utukufu wa Mungu?&quot; Ndipo wakaliondoa jiwe.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg\" alt=\"OBS Image\"><p>Basi Yesu alitazama juu mbinguni akasema, &quot;Baba, asante kwa kuwa unanisikia. Tena najua wewe hunisikia siku zote. Lakini nimesema haya kwa ajili ya watu hawa waliosimama hapa, kwa kuwa wataamini kuwa ulinituma.&quot; Kisha Yesu akapaza sauti, &quot;Lazaro, njoo nje.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg\" alt=\"OBS Image\"><p>Ndipo Lazaro alitoka nje! Alikuwa bado amefungwa sanda, Yesu akawaambia, &quot;Msaidieni kuondoa sanda na mwacheni huru!.&quot; Wayahudi wengi walimwamini Yesu kwa sababu ya muujiza huu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg\" alt=\"OBS Image\"><p>Lakini viongozi wa dini ya kiyahudi waliona wivu, ndipo wakakusanyika pamoja kupanga watakavyoweza kumuua Yesu na Lazaro.</p><p><em>Simulizi ya Biblia kutoka: Yohana 11:1–46</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011046",
          "end_ref_usfm": "JHN 11:46"
        }
      ],
      "resource": []
    }
  }
]