[
  {
    "content_id": 674482,
    "reference_id": 134097,
    "version": "1.0.0",
    "title": "7. Mungu Anambariki Yakobo",
    "media_type": "Text",
    "index_reference": "7. mungu anambariki yakobo",
    "language": "swh",
    "content": "<h1>7. Mungu Anambariki Yakobo</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg?direct&amp;\" alt=\"OBS Image\"><p>Wavulana walipokomaa, Yakobo alipenda kukaa nyumbani, ila Esau alipenda kuwinda. Rebeka alimpenda Yakobo, ila Isaka alimpenda Esau.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg?direct&amp;\" alt=\"OBS Image\"><p>Siku moja Esau alipotoka kuwinda, alikuwa na njaa sana, Esau alisema kwa Yakobo, &quot;tafadhali naomba chakula ulichopika.&quot; Yakobo akajibu akamwambia, &quot;kwanza nipe mimi haki yako ya mtoto mkubwa&quot;. Ndipo Esau akampa haki yake ya mtoto mkubwa.&quot;Hivyo Esau alimpa Yakobo chakula.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg?direct&amp;\" alt=\"OBS Image\"><p>Isaka alitaka kumpa Esau baraka zake. Kabla ya kufanya hivyo, Rebeka na Yakobo wamdanganya kwa Yakobo kujifanya kuwa Esau. Isaka alikuwa mzee na hakuweza kuona. Yakobo alivaa nguo za Esau na ngozi za mbuzi mikononi na shingoni.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg?direct&amp;\" alt=\"OBS Image\"><p>Yakobo alikuja kwa Isaka akasema, &quot;mimi ni Esau. Nimekuja ili kwamba unibariki.&quot; Isaka aliposikia harufu na kuhisi nywele za mbuzi na kunusa nguo, alidhani ni Esau na akambariki.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg?direct&amp;\" alt=\"OBS Image\"><p>Esau alimchukia Yakobo kwa kuwa Yakobo alikuwa ameiba haki yake ya kuwa mkubwa na baraka zake. Hivyo alipanga moyoni mwake kumuua baada ya baba yao kufariki.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg?direct&amp;\" alt=\"OBS Image\"><p>Rebeka alisikia mpango wa Esau. Yeye na Isaka walimtorosha Yakobo aende mbali akaishi na ndugu zake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg?direct&amp;\" alt=\"OBS Image\"><p>Yakobo akaishi na ndugu zake Rebeka kwa miaka mingi. Katika kipindi hicho alioa na akazaa watoto wa kiume kumi na wawili na wa kike mmoja. Mungu akamtajirisha sana.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg?direct&amp;\" alt=\"OBS Image\"><p>Baada ya kuishi nje ya Kanaani kwa miaka ishirini, Yakobo alirudi nyumbani na familia yake, watumwa wake, na mifugo yake yote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg?direct&amp;\" alt=\"OBS Image\"><p>Yakobo aliogopa sana kwa sababu alidhani Esau bado alitaka kumuua. Akatuma makundi ya mifugo kwa Esau kama zawadi. Watumwa waliopeleka mifugo wakasema kwa Esau, &quot;Mtumwa wako Yakobo anakupa wewe mifugo hii. Anakuja hivi karibuni.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg?direct&amp;\" alt=\"OBS Image\"><p>Ila Esau alikuwa amemsamehe Yakobo, na walifurahi kuonana tena kila mmoja.Yakobo akaishi Kanaani kwa amani. Isaka akafa huko, Esau naYakobo wakamzika. Ahadi za agano, Mungu alizomhaidia Ibrahimu kumpata zikatoka kwa Isaka kwenda kwa Yakobo.</p><p><em>Simulizi ya Biblia kutoka: Mwanzo 25:27 - 33:20</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025027",
          "start_ref_usfm": "GEN 25:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": []
    }
  }
]