[
  {
    "content_id": 674514,
    "reference_id": 134129,
    "version": "1.0.0",
    "title": "39. Yesu Anashitakiwa.",
    "media_type": "Text",
    "index_reference": "39. yesu anashitakiwa.",
    "language": "swh",
    "content": "<h1>39. Yesu Anashitakiwa.</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg\" alt=\"OBS Image\"><p>Ilikuwa usiku wa manane wakati huo. Askari wakampeleka kwenye nyumba ya kuhani mkuu ili kumhoji. Petro akawafuata kwa mbali nyuma yao. Wakati Yesu anachukuliwa kwenye nyumba, Petro alikuwa nje peke yake akiota moto.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg\" alt=\"OBS Image\"><p>Ndani ya Nyumba viongozi wa kiyahudi wakamshitaki Yesu. Wakaleta mashahidi wengi wa uongo walioshuhudia uongo dhidi ya Yake. vile vile hata maelezo yao yalitofautiana kila mmoja alisema tofauti. kwa hiyo viongozi wa kiyahudi hawakukubaliana kama alikuwa na hatia yeyote. Yesu hakusema chochote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg\" alt=\"OBS Image\"><p>Hatimaye kuhani mkuu akamwangalia Yesu na kusema &quot;Tuambie wewe ni Masihi mwana wa Mungu aliye hai?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg\" alt=\"OBS Image\"><p>Yesu akamjibu, &quot;Mimi ndiye, utaniona nimekaa na Mungu na pia nikishuka kutoka mbinguni&quot; Kuhani mkuu akararua mavazi yake kwa hasira na akasema kwa sauti kuu kwa viongozi wa kidini wengine &quot;Hatuhitaji mashahidi zaidi ya hawa! Mmesikia toka kwake mwenyewe, akisema yeye ni mwana wa Mungu. Hukumu yenu ni ipi?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg\" alt=\"OBS Image\"><p>Viongozi wa kiyahudi wote wakamjibu kuhani mkuu kuwa &quot;Anastahili kufa&quot; baadaye wakamfunika macho Yesu, wakamtemea mate, wakampiga, na kumdhihaki.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg\" alt=\"OBS Image\"><p>Na Petro alikuwa inje ya nyumba akisubiri. Mtumishi mmoja msichana akamwona na akamwambia &quot;Na wewe pia ulikuwa na Yesu!&quot; Petro akakana. baadaye binti mwingine akasema kitu hichohicho. Na petro akakataa tena. hatimaye watu wakasema &quot;Tunajua wewe ulikuwa pamoja naye maana ninyi nyote ni wenyeji wa Galilaya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg\" alt=\"OBS Image\"><p>tena Petro akaapa, akisema, &quot;Mungu wangu na anilaani kama mimi namjua mtu huyu!&quot; Mara ghafla Jogoo akawika na Yesu akageuka kumwangalia Petro.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg\" alt=\"OBS Image\"><p>Petro akaondoka na akilia kwa huzuni kubwa. Wakati huo huo, Yuda, mwenye kumsaliti Yesu, akaona kwamba viongozi wa kiyahudi wamemweka Yesu hatiani. Yuda akapatwa na huzuni kubwa sana na akaondoka mahali pale akaenda kujiua mwenyewe.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg\" alt=\"OBS Image\"><p>Asubuhi na mapema, viongozi wa kiyahudi wakamleta Yesu kwa Pilato liwali wa Kirumi. wakitumaini kuwa Pilato atamhukumu Yesu kama mtu mwenye hatia na wakamwambia auawe. Pilato akamuuliza Yesu &quot;Wewe ni mfalme wa wayahudi?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg\" alt=\"OBS Image\"><p>Yesu akamjibu &quot;Wewe ndiye umesema hivyo, lakini ufalme wangu si ufalme wa dunia hii, kama ingekuwa hivyo watumishi wangu wangepigana kwa ajili yangu. Nimekuja ulimwenuni ili kuusema ukweli kuhusu Mungu. na kila mmoja anayependa huu ukweli hunisikiliza. Pilato akasema &quot;Ukweli ni nini?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg\" alt=\"OBS Image\"><p>Baada ya kuongea na Yesu Pilato alitoka nje katika umati wa Watu na kusema &quot;Nimeona hakuna hatia juu ya mtu huyu&quot; lakini viongozi wa kiyahudi na makutano wote wakapiga kelele &quot;Msulubishe&quot; pilato akajibu &quot;Hana hatia&quot; lakini waliendelea kupiga kelele tena kwa nguvu. na Pilato akasema kwa mara ya tatu &quot;Hana hatia yeyote&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg\" alt=\"OBS Image\"><p>Pilato akaogopa kwamba makutano wataanza kuleta Ghasia, kwa hiyo aliwaruhusu askari wake kumsulubisha Yesu. Askari wa Kirumi wakampiga Yesu huku wakimpa vazi la kifalme na kofia iliyotengenezwa na miiba wakamvika. pia wakamdhihaki kwa kusema &quot;Mtazame mfalme wa wayahudi&quot;</p><p><em>Simulizi ya Biblia kutoka: Mathayo 26:57 - 27:26; Marko14:53–15:15; Luka 22:54–23:23; Yohana 18:12–19:16</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40027026",
          "end_ref_usfm": "MAT 27:26"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41015015",
          "end_ref_usfm": "MRK 15:15"
        },
        {
          "start_ref": "42022054",
          "start_ref_usfm": "LUK 22:54",
          "end_ref": "42023025",
          "end_ref_usfm": "LUK 23:25"
        },
        {
          "start_ref": "43018012",
          "start_ref_usfm": "JHN 18:12",
          "end_ref": "43019016",
          "end_ref_usfm": "JHN 19:16"
        }
      ],
      "resource": []
    }
  }
]