[
  {
    "content_id": 674478,
    "reference_id": 134093,
    "title": "3. Gharika",
    "media_type": "Text",
    "index_reference": "3. gharika",
    "language": "swh",
    "content": "<h1>3. Gharika</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg\" alt=\"OBS Image\"><p>Baada ya muda mrefu, watu wengi waliishi katika ulimwengu. Nao walikuwa waovu na wenye vurugu. Hali ilikuwa mbaya sana hata Mungu akaaamua kuwaaangamiza kwa mafuriko.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg\" alt=\"OBS Image\"><p>Lakini Nuhu alipata neema machoni pa Mungu. Kwa sababu alikuwa ni mwenye haki miongoni mwa waovu. Mungu alimjulisha Nuhu kuhusu mpango wake wa kutuma mafuriko kwa wanadamu. Akamwambia Nuhu atengeneze Safina.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg\" alt=\"OBS Image\"><p>Mungu alimwambia Nuhu atengeneze Safina yenye urefu wa meta 140, upana wa meta 23, na urefu kwenda juu meta 13.5. Nuhu aliijenga Safina yenye ghorofa tatu, vyumba vingi, madirisha pamoja na paa kwa kutumia mbao. Nayo Safina ilikuwwa na uwezo wa kumtunza Nuhu, familia yake na kila aina ya wanyama kwa yale mafuriko.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg\" alt=\"OBS Image\"><p>Nuhu alimtii Mungu. Yeye pamoja na watoto wake watatu wa kiume waliijenga Safina kama Mungu alivyo waagiza. Na kwa vile Safina ilivyokuwa kubwa, ilichukua miaka mingi kukamilika. Vile vile Nuhu aliwapa watu angalizo juu ya mafuriko yajayo, akawasihi wamrudie Mungu, lakini hawakumwamini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg\" alt=\"OBS Image\"><p>Pia Mungu alimwamuru Nuhu na familia yake, akusanye chakula cha kutosha kwa ajili yao na wanyama. Na kila kitu kilipo kamilika, Mungu akamwambia Nuhu na mke wake, watoto wake watatu wa kiume, na wake zao waingie ndani ya Safina. Jumla yao ilikuwa watu wanane.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg\" alt=\"OBS Image\"><p>Mungu akatuma kwa Nuhu wanyama na ndege wawili wawili dume na jike, waingie katika Safina ili waokolewe na gharika. Mungu alituma wanyama wengine saba madume na saba majike wa kila aina ya wanyama, watakao tumika kwa ajili ya sadaka ya kuteketezwa. Baada ya wote kuingia ndani ya Safina, Mungu mwenyewe akafunga mlango.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg\" alt=\"OBS Image\"><p>Mvua ikaanza kunyesha, na kunyesha, na kunyesha. Ilinyesha kwa siku arobaini usiku na mchana bila kukata! Maji yalizidi kuongezeka na kuijaza dunia yote. Kila kitu katika dunia kilifunikwa na maji, hadi milima mirefu zaidi ilifunikwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg\" alt=\"OBS Image\"><p>Kila kitu kilichoishi katika aridhi kilikufa, isipokuwa watu na wanyama waliokuwa katika Safina ndiyo walio salia. Safina ilielea juu ya maji na vyote vilivyokuwa ndani ya safina havikuzama.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg\" alt=\"OBS Image\"><p>Baada ya mvua kukata, Safina ilielea kwenye maji kwa muda wa miezi mitano, na baadaye maji yalianza kupungua. Hatimae siku moja Safina ikatulia juu ya mlima, wakati huo maji yalikuwa bado yameenea duniani kote. Na miezi mitatu baadaye, vilele vya milima vilianza kuonekana.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg\" alt=\"OBS Image\"><p>Baada ya siku arobaini zaidi, Nuhu alimtuma Kunguru kwenda kutazama kama maji yamekauka. Lakini Kunguru alipopaa hakupata mahali pa kutua, kwani maji yalikuwa bado yameijaza nchi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg\" alt=\"OBS Image\"><p>Baadaye Nuhu alimtuma njiwa. Lakini Njiwa pia hakupata mahali pa nchi kavu, hivyo alirudi kwa Nuhu. Wiki moja baadaye Nuhu alituma tena Njiwa, Safari hii njiwa alirudi na tawi la mzabibu mdomoni mwake! Hii ilionyesha kuwa maji yameanza kukauka, na miti imeanza kukua tena.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg\" alt=\"OBS Image\"><p>Nuhu alisubiri wiki moja zaidi akamtuma Njiwa kwa mara ya tatu. Wakati huu, Njiwa alipata mahali pa kutua na hakurudi kwa Nuhu. Maji yalikuwa yamekauka!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg\" alt=\"OBS Image\"><p>Miezi miwili baadaye, Mungu alisema na Nuhu, &quot;wewe na familia yako na wanyama wote sasa mwaweza kutoka nje ya Safina. Mzae watoto na wajukuu muijaze nchi.&quot; Ndipo Nuhu na familia yake wakatoka nje.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg\" alt=\"OBS Image\"><p>Baada ya Nuhu kutoka nje ya Safina, Nuhu alimjengea Mungu madhabahu na akamtolea sadaka ya aina ya wanyama waliopaswa kutolewa sadaka. Mungu alifurahishwa na sadaka hiyo akambariki Nuhu pamoja na familia yake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg\" alt=\"OBS Image\"><p>Mungu aliahidi, &quot;hata laani tena ardhi kwa sababu ya maovu wayafanyayo wanadamu, au kuharibu dunia kwa mafuriko. Japokuwa watu ni wenye dhambi tangu utotoni mwao.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg\" alt=\"OBS Image\"><p>Mungu akatengeneza upinde wa mvua kama ishara ya ahadi yake. Kila upinde wa mvua unapotokea angani, Mungu akumbuke ahadi yake vilevile watu wake wakumbuke ahadi ya Mungu.</p><p><em>Simulizi ya Biblia kutoka: Mwanzo 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        }
      ],
      "resource": []
    }
  }
]