[
  {
    "content_id": 674491,
    "reference_id": 134106,
    "version": "1.0.0",
    "title": "16. Wakombozi",
    "media_type": "Text",
    "index_reference": "16. wakombozi",
    "language": "swh",
    "content": "<h1>16. Wakombozi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg\" alt=\"OBS Image\"><p>Baada ya Yoshua kufa, Waisraeli hawakumutii Mungu na hawakuwaondoa Wakanaani wala kuzitii amri za Mungu. Waisraeli walianza kuhabudu miungu ya Wakanaani badala ya Yehova, Mungu wa kweli. Waisraeli hawakuwa na mfalme, kwa hiyo kila mmoja alifanya alichofikiri ni sahihi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg\" alt=\"OBS Image\"><p>Kwa sababu Waisraeli waliendelea kutomtii Mungu, aliwaadhibu kwa kuruhusu maadaui zao kuwashinda. Hawa maadui walichukua vitu kutoka kwa Waisraeli, wakaharibu mali zao na kuwaua wengi wao. Baada ya miaka mingi ya kutomtii Mungu na kuteswa na maadui, Waisraeli walitubu na kumuuomba Mungu awaokoe.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg\" alt=\"OBS Image\"><p>Baadaye Mungu alituma mkombozi aliyewaokoa kutoka kwa maadui zao na kuleta amani katika nchi. Lakini baadaye watu walimsahau Mungu na kuunza kuhabudu miungu yao tena. Kwa hiyo Mungu akaruhusu Wamidiani, kundi la watu maadui wakaribu, kuwashinda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg\" alt=\"OBS Image\"><p>Wamidiani walichukua mazao yote ya Waisrael kwa miaka saba. Waisraeli wakaogopa sana; wakajificha mapangoni ili Wamidiani wasiwapate. Hatimaye, wakamuomba Mungu awaokoe.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg\" alt=\"OBS Image\"><p>Siku moja, mtu wa Israeli jina lake Gidioni alikuwa akipura ngano katika sehemu ya siri ili Wamidiani wasije wakaiba. Malaika wa Yehova alimtokea Gidioni na kusema &quot;Usiogope, Mungu yuko pamoja na wewe. Nenda ukawaokoe Waisraeli kutoka kwa Wamidiani.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg\" alt=\"OBS Image\"><p>Baba yake Gidioni alikuwa na madhabahu aliyoweka wakifu kwa mungu. Mungu akamwambia Gidioni kuvunja madhabahu hiyo. Lakini Gidioni aliogopa watu, hivyo akasubiri hadi ilipofika wakati wa usiku. Kisha akaivunjavunja madhabahu vipande vipande. Akamjengea Mungu madhabahu mpya karibu na ilipokuwa madhabahu ya mungu na kumtolea Mungu sadaka juu yake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg\" alt=\"OBS Image\"><p>Asubuhi yake watu waliona mtu fulani amevunja na kuharibu madhabahu, na wakakasirika sana. Wakaenda nyumbani kwa Gidioni kumua, lakini baba yake Gidioni akasema, &quot;Kwa nini mnajaribu kumsaidia mungu wenu? Kama ni mungu, muacheni ajilinde mwenyewe!&quot; Kwa sababu alisema hayo, watu hawakumuua Gidioni.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg\" alt=\"OBS Image\"><p>Baadaye Wamidiani walikwenda tena kuiba kwa Waisraeli. Walikuwa wengi sana kiasi cha kutohesabika. Gidioni alikusanya Waisraeli pamoja ili kupigana nao. Gidioni akamuuliza Mungu ishara mbili zitakazompa uhakika kwamba Mungu atamtumia kuokoa Israeli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg\" alt=\"OBS Image\"><p>Kwa ishara ya kwanza, Gidioni alitandika ngozi ya kondoo juu ya ardhi na akamwambia Mungu kuwa umande wote ufikie juu ya hiyo ngozi tu na sio juu ya ardhi. Mungu akafanya kama alivyoomba. Usiku uliofuata, akaomba ardhi ilowane maji lakini ngozi ibaki kuwa kavu. Na Mungu akafanya kama alivyoomba pia. Ishara hizi mbili zilimhamasisha Gidioni kuwa Mungu atamtumia kuwaokoa Waisraeli kutoka kwa Wamidiani.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg\" alt=\"OBS Image\"><p>Maaskari 32,000 wa Kiisraeli walikwenda kwa Gidioni, lakini Mungu akamwambia kuwa hao ni wengi mno. Ndipo Gidioni akawarudisha 22,000 waliokuwa na hofu ya kupigana. Mungu akamwambia Gidioni kuwa bado ana wanaume wengi sana. Hivyo Gidioni kuwarudisha wote nyumbani isipokuwa maaskari 300.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg\" alt=\"OBS Image\"><p>Usiku huo ndipo Mungu akamwambia Gidioni, &quot; Shuka chini kwenye kambi ya Wamidiani na utakaposikia wanachoongea, usiogope.&quot; Kwa hiyo usiku huo, Gidioni akashuka chini kambini kwa Wamidiani na akasikia askari midiani akimwambia rafiki yake kuhusu ndoto aliyoota. Rafiki yake akamwambia, &quot;Ndoto hii inamaanisha kwamba jeshi la Gidioni litashinda jeshi la Wamidiani!&quot; Gidioni aliposikia hivyo akamwabudu Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg\" alt=\"OBS Image\"><p>Baadaye Gidioni akarudi kwa wanajeshi wake na kuwapa pembe, vyungu na kurunzi. Wakazunguka kambi ambayo Wamidiani walikuwa wamelala. Maaskari 300 wa Gidioni walikuwa na kurunzi zilizokuwa zimefichwa ndani ya vyungu ili kwamba Wamidiani wasije wakaona mwanga wa hizo kurunzi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg\" alt=\"OBS Image\"><p>Ndipo, wanajeshi wote wa Gidioni walipovunja vile vyungu kwa pamoja, ghafla pakatokea mwanga wa kurunzi. Wakatoa pembe zao na kupaza sauti, &quot;Upanga kwa Yehova na kwa Gidioni!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg\" alt=\"OBS Image\"><p>Mungu aliwachanaganya Wamidiani, kiasi kwamba walianza kupigana na kuuwana wao kwa wao. Mara ghafla, Waisraeli wengine waliitwa kutoka kwenye miji yao ili kuja kusaidia kufukuza Wamidiani. Wakawaua wengi wao na kuwafukuza waliobaki kutoka katika nchi ya Waisraeli. Wamidiani 120,000 waliuwawa siku hiyo. Mungu akaiokoa Israeli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg\" alt=\"OBS Image\"><p>Watu walitaka kumuweka Gidioni kuwa mfalme wao. Lakini Gidioni hakuwaruhusu kufanya hivyo, lakini akawaomba baadhi ya pete za dhahabu walizochukua kutoka kwa Wamidiani. Watu wakampatia Gidioni kiasi kikubwa cha dhahabu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg\" alt=\"OBS Image\"><p>Baadaye Gidioni akatumia hizo dhahabu kutengeneza vazi maalumu kama lililokuwa likivaliwa na kuhani mkuu. Lakini watu wakaanza kulihabudi kana kwamba lilikuwa mungu. Kwa hiyo Mungu akaiadhibu Israeli tena kwa sababubu ya kuhabudu miungu. Mungu akaruhusu maadui wawashinde. Hatimaye walimuomba Mungu awasaidie tena, na Mungu aliwatumia mkombozi mwingine.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg\" alt=\"OBS Image\"><p>Tukio hili lilijirudia mara kwa mara: Waisraeli walipotenda dhambi, Mungu aliwaadhibu, walipotubu, na Mungu alituma mkombozi kwao. Yapata miaka mingi, Mungu alikuwa akituma wakombozi wa kuwaokoa Waisraeli kutoka kwa maadui zao.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg\" alt=\"OBS Image\"><p>Mwishowe, watu walimuomba Mungu awape mfalme kama mataifa mengine. Walitaka mfalme aliyekuwa mrefu na mwenye nguvu, na atakayeweza kuwaongoza vitani. Mungu hakupendezwa na ombi hilo, lakini akawapatia mfalme sawa na ombi lao.</p><p><em>Simulizi ya Biblia kutoka: Waumuzi 1–3; 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07006001",
          "start_ref_usfm": "JDG 6:1",
          "end_ref": "07008035",
          "end_ref_usfm": "JDG 8:35"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09010027",
          "end_ref_usfm": "1SA 10:27"
        }
      ],
      "resource": []
    }
  }
]