[
  {
    "content_id": 674520,
    "reference_id": 134135,
    "title": "45. Stephano na Filipo",
    "media_type": "Text",
    "index_reference": "45. stephano na filipo",
    "language": "swh",
    "content": "<h1>45. Stephano na Filipo</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg\" alt=\"OBS Image\"><p>Mmoja wa viongozi wa Kanisa la kwanza aliyeitwa Stephano. Alikuwa na tabia nzuri, mwenye kujawa na Roho Mtakatifu na hekima. Stephano alifanya miujiza mingi na kutumia ushawishi mkubwa illi watu wapate kumwamini Yesu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg\" alt=\"OBS Image\"><p>Siku moja wakati Stephano anafundisha habari za Yesu, baadhi ya Wayahudi wasiomwamini Yesu walianza kubishana na Stephano. Walikasirika sana na kusema uongo kinyume cha Stephano kwa viongozi wa kidini. Wakasema, &quot;Tumemsikia akisema vibaya juu ya Musa na Mungu!&quot; Hivyo viongozi wa kidini walimkamata Stephano na kumpeleka kwa Kuhani Mkuu na viongozi wengine wa kiyahudi mahali ambapo mashahidi wengine zaidi walishuhudia uongo juu ya Stephano.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg\" alt=\"OBS Image\"><p>Kuhani Mkuu akamwuliza Stephano, &quot;Maneno hayo ni ya kweli?&quot; Stephano aliwajibu kwa kuwakumbusha mambo mengi makuu ambayo Mungu ameyafanya kutoka Ibrahimu hata wakati wa Yesu, jinsi ambavyo watu wa Mungu waliendelea kutomtii Mungu. Ndipo aliposema, &quot;Enyi watu wagumu na waasi kila mara mnamkataa Roho Mtakatifu, kama wazazi wenu walivyomkataa Mungu na kuwaua manabii wake. Na nyinyi mmefanya jambo baya zaidi kuliko wao! Mmemwua Masihi.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg\" alt=\"OBS Image\"><p>Viongozi wa kidini ya kiyahudi waliposikia hayo, walikasirika, wakaziba masikio yao na kupaza sauti kubwa. Walimburuta Stephano kwa nguvu na kumpeleka nje ya mji na kumponda kwa mawe ili kumwua.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg\" alt=\"OBS Image\"><p>Stephano alipokaribia kufa, alilia kwa sauti, &quot;Ee Yesu, pokea roho yangu.&quot; Ndipo alipopiga magoti na kusema tena, &quot;Bwana, usiwahesabie dhambi hii.&quot; Baadaye akafa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg\" alt=\"OBS Image\"><p>Kijana mmoja aitwaye Sauli alikubaliana na watu waliomwua Stephano na akalinda nguo zao walipokuwa wanamponda mawe. Tangu siku hiyo, watu wa Yerusalemu wakaanza kuwatesa wafuasi wa Yesu, hivyo waamini wakakimbia kwenda sehemu zingine. Licha ya hayo, walihubiri habari za Yesu popote walipoenda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg\" alt=\"OBS Image\"><p>Mwanafunzi wa Yesu jina lake Filipo, alikuwa mmoja wa waumini waliokimbia kutoka Yerusalemu wakati wa mateso. Alienda Samaria alipohubiri habari za Yesu na watu wengi wakaokolewa. Ndipo siku moja malaika kutoka kwa Bwana akamwambia Filipo kwenda katika njia fulani jangwani. Alipokuwa akitembea barabarani, Filipo alimuona afisa mashuhuri kutoka nchi ya Ethiopia akiwa amepanda gari lake. Roho Mtakatifi alimwambia aende kukutana na kuzungumza na mtu huyo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg\" alt=\"OBS Image\"><p>Filipo alipolikaribia gari, alimsikia mu-Ethiopia akisoma kile ambacho nabii Isaya aliandika. Huyo mtu alisoma, &quot;Walimwongoza kama mwanakondoo na kumwua, kama mwanakondoo, alikaa kimya bila kusema neno. Walimtendea vibaya na hata hawakumheshimu. Walitoa uhai wake na kumwua.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg\" alt=\"OBS Image\"><p>Filipo alimwuliza huyo mtu wa Ethiopia, &quot;Unaelewa kile unachokisoma?&quot; Yule mtu akajibu, &quot;Hapana. Siwezi kuelewa isipokuwa awepo mtu wa kunielezea. Tafadhali njoo ukae pamoja nami. Isaya aliandika kuhusu yeye au juu ya mtu mwingine?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg\" alt=\"OBS Image\"><p>Filipo alimuelezea Muethiopia kuwa Isaya aliiandika juu ya Yesu. Vile vile Filipo alitumia maandiko mengine kumuelezea habari njema za Yesu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg\" alt=\"OBS Image\"><p>Filipo na yule mtu wa Ethiopia walipokuwa wanasafiri, walifika kwenye maji. Muethiopia akasema, &quot;Tazama! Kuna maji hapa! Je naweza kubatizwa?&quot; Akamwambia dereva wake kusimamisha gari.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg\" alt=\"OBS Image\"><p>Kwa hiyo walienda kwenye maji, na Filipo akambatiza yule mtu wa Etheopia. Baada ya kutoka majini, ghafla Roho Mtakatifu alimwondoa Filipo na kumpeleka mahali pengine kuendelea kuwaambia watu habari za Yesu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg\" alt=\"OBS Image\"><p>Yule mtu wa Ethiopia aliendelea na safari yake kwenda nyumbani akimfurahia za Mungu kuwa amemjua Kristo.</p><p><em>Simulizi ya Biblia kutoka: Matendo ya Mitume 6:8–8:5; 8:26–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        }
      ],
      "resource": []
    }
  }
]