[
  {
    "content_id": 674480,
    "reference_id": 134095,
    "title": "5. Mtoto wa Ahadi",
    "media_type": "Text",
    "index_reference": "5. mtoto wa ahadi",
    "language": "swh",
    "content": "<h1>5. Mtoto wa Ahadi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg\" alt=\"OBS Image\"><p>Baada ya kuishi miaka kumi katika nchi ya Kaanani, Abraham na Sarai hawakuwa na mtoto. Sarai mke wa Abraham akamwambia,&quot; kwa kuwa Mungu hajanipa mtoto nami ni mzee sana siwezi kupata mtoto. Mchukue Hajiri mjakazi wangu umwoe ili anizalie mtoto.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg\" alt=\"OBS Image\"><p>Hivyo Abraham akamwoa Hajiri. Hajiri akapata mtoto wa kiume, Abrahamu akampa jina Ishmaeli. Lakini Sarai akamwonea wivu Hajiri. Alipotimiza umri wa miaka kumi na tatu, Mungu akaongea na Abrahamu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg\" alt=\"OBS Image\"><p>Mungu akasema, &quot;Mimi ni Mungu mkuu. nitafanya agano pamoja nawe. &quot;Kisha Abrahamu akasujudu. Pia Mungu akamwambia Abrahamu, &quot;Utakuwa baba wa mataifa mengi. Nitakupatia wewe na uzao wako nchi ya kanaani kuwa miliki yao na nitakuwa Mungu wao milele. Nawe utawatairi wanaume wote wa familia yako.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg\" alt=\"OBS Image\"><p>Mkeo Sarai, atapata mtoto wa kiume, atakuwa mtoto wa ahadi. Utamwita Isaka. Nitafanya Agano langu pamoja naye. Naye atakuwa taifa kubwa. Nitamfanya Ishmaeli kuwa Taifa kubwa pia. Lakini Agano langu litakuwa pamoja na Isaka. &quot;Kisha Mungu akabadili jina la Abrahamu kuwa Ibrahimu, maana ya jina hilo ni &quot;baba wa wengi.&quot; Mungu pia akabadili jina la Sarai kuwa Sara, maana yake &quot;mtoto wa mfalme .&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg\" alt=\"OBS Image\"><p>Siku hiyo Abrahamu akawatairi wanaume wote wa nyumba yake. Baada ya mwaka mmoja, Ibrahimu alitimiza miaka 100 na Sara miaka 90, Sara akazaa na Ibrahimu mtoto wa kiume. Wakamwita jina lake Isaka kama Mungu alivyowaagiza.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg\" alt=\"OBS Image\"><p>Isaka alipokuwa kijana, Mungu akaijaribu imani ya Ibrahimu na kumwambia, &quot;Mchukue, Isaka kijana wako wa pekee, na umuue kama sadaka ya kuteketezwa kwa ajili yangu. &quot;Ibrahimu alimtii Mungu na kumwandaa kijana kwa ajili ya sadaka ya kuteketezwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg\" alt=\"OBS Image\"><p>Ibrahimu na Isaka walipokuwa wakitembea kuelekea eneo la kutoa sadaka, Isaka akauliza. &quot;Baba, kuni kwa ajili ya sadaka tunazo, lakini kondoo yuko wapi?&quot; Ibrahimu akajibu. &quot;Mungu atajipatia kondoo kwa ajili ya sadaka, mtoto wangu.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg\" alt=\"OBS Image\"><p>Walipofika eneo la kutoa sadaka, Ibrahimu akamfunga kijana wake Isaka na kumlaza juu ya mazabahu. Alikuwa anajiandaa kumwua kijana wake Mungu akasema, &quot;Acha! Usimdhuru kijana! Sasa natambua unaniogopa mimi kwa sababu hukumwacha kijana kwa ajili yangu.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg\" alt=\"OBS Image\"><p>Karibu naye, Ibrahimu akaona kondoo amejinasa kwenye kichaka. Mungu akampatia kondoo kuwa sadaka ya kuteketezwa badala ya Isaka. Ibrahimu kwa furaha akamtoa kondoo kuwa sadaka ya kutekezwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg\" alt=\"OBS Image\"><p>Kisha Mungu akamwambia Ibrahimu. &quot;Kwa sababu ulikuwa tayari kutoa kila kitu kwa ajili yangu hata kijana wako wa pekee, naahidi kukubariki wewe. Uzao wako utaongezeka zaidi kama nyota za angani. Kwa sababu umenitii mimi, familia zote ulimwenguni watabarikiwa kwa sababu ya familia yako .&quot;</p><p><em>Simulizi ya Biblia kutoka: Mwanzo 16 - 22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": []
    }
  }
]