[
  {
    "content_id": 674485,
    "reference_id": 134100,
    "title": "10. Mapigo Kumi",
    "media_type": "Text",
    "index_reference": "10. mapigo kumi",
    "language": "swh",
    "content": "<h1>10. Mapigo Kumi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg\" alt=\"OBS Image\"><p>Watu wawili ambao ni Musa na Haruni walimwendea Farao na kumweleza kwamba, &quot;Mungu wa Israeli anasema hivi, waruhusu watu wangu kuondoka katika nchi ya Misri.&quot; Farao hakukubali, alichofanya ni kuongeza uzito wa kazi kuliko hapo awali.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg\" alt=\"OBS Image\"><p>Farao aliendelea kuwakatalia Waisraeli wasiondoke, kwa sababu hiyo Mungu alileta mapigo kumi kwa Wamisri ya madhara makubwa sana. Kwa kufanya hivyo Mungu alionesha kuwa yeye anao uwezo mkubwa kuliko Farao na miungu yote ya Wamisri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg\" alt=\"OBS Image\"><p>Mungu aliyabadilisha maji ya mto Naili kuwa damu. Pamoja na pigo kama hilo Farao hakutoa ruhusa kwa Waisraeli kuondoka katika nchi ya Misri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg\" alt=\"OBS Image\"><p>Mungu alileta vyura kuwasumbua Wamisri wote. Farao alimwomba Musa aombe ili vyura wasiendelee kuwepo. Lakini baada ya Musa kuomba na vyura kutoweka moyo wa Farao uliendelea kuwa mgumu asiwaruhusu Waisraeli kuondoka katika nchi ya Misri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg\" alt=\"OBS Image\"><p>Kwa sababu hiyo Mungu alileta pigo la chawa. Zaidi ya hapo Mungu alileta nzi, pigo ambalo lilimfanya Farao kuwaita Musa na Haruni kuwaambia kuwa kama janga hilo wataliondoa watapewa ruhusa ya kuondoka katika nchi ya Misri. Musa alimwomba Mungu kuondoa janga la nzi na Mungu akawaondoa nzi wote. Hata hivyo moyo wa Farao ulikuwa mgumu asiwaruhusu Waisraeli kuondoka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg\" alt=\"OBS Image\"><p>Mungu alileta pigo la ugonjwa kwa mifugo wa Wamisri kwamba mifugo iliugua na kufa. Hata hivyo Farao alikuwa kaidi kuweza kuwaruhusu Waisreli kuondoka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg\" alt=\"OBS Image\"><p>Ndipo Mungu akamwambia Musa kupeperusha majivu angani machoni pa Farao. Majivu hayo yalisababisha majipu yenye vidonda kwa Wamisri peke yake, Waisraeli hawakudhurika na majipu hayo. Mungu alimfanya Farao kuwa na moyo wa ukaidi na hivyo hakuweza kuwaruhusu Waisraeli kuondoka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg\" alt=\"OBS Image\"><p>Baada ya janga la majipu, Mungu alileta mvua ya mawe iliyo haribu mazao na kuleta maafa kwa mtu yeyote aliyenyeshewa na mvua hiyo katika nchi ya Misri. Farao alionekana kujuta aliwaita Musa na Haruni na kusema, &quot;nimefanya dhambi,&quot; sasa nitawaruhusu kuondoka. Musa alimwomba Mungu, mvua haikuendelea kunyesha.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg\" alt=\"OBS Image\"><p>Farao hata hivyo, hakuacha kutenda dhambi na moyo wake ukaendelea kuwa wenye ukaidi kwa kutowaachia uhuru Waisraeli kuondoka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg\" alt=\"OBS Image\"><p>Kwa sababu hiyo Mungu alituma nzige wengi sana walioharibu mazao yote yaliyosalia na mvua ya mawe katika nchi ya Misri</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg\" alt=\"OBS Image\"><p>Ndipo Mungu alileta giza totoro katika nchi ya Misri lillosababisha Wamisri wabakie majumbani mwao, wasitoke kwa muda wa siku tatu. Lakini mahali Waisraeli walipokuwa hapakuwa na giza.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg\" alt=\"OBS Image\"><p>Ingawa kulitokea mapigo tisa Farao hakukubali kuwaruhusu Waisraeli kuondoka. Kwa kuwa Farao hangeweza kusikiliza Mungu alikusudia kuleta pigo la mwisho. Pigo hili lingemfanya Farao kubadilisha mawazo yake.</p><p><em>Simulizi ya Biblia katika: Kutoka 5–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        }
      ],
      "resource": []
    }
  }
]