[
  {
    "content_id": 674493,
    "reference_id": 134108,
    "title": "18. Ufalme Uliogawanyika",
    "media_type": "Text",
    "index_reference": "18. ufalme uliogawanyika",
    "language": "swh",
    "content": "<h1>18. Ufalme Uliogawanyika</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-01.jpg\" alt=\"OBS Image\"><p>Baada ya miaka mingi Daudi alifariki, na mwanae aitwaye Solomoni akatawala Israeli badala yake. Mungu alimuuliza Solomoni kitu muhumu amabcho angetaka apewe. Mungu alimpa Solomoni hekima nyingi kuliko watu wote kama alivyoomba. Naye alijifunza mambo mengi na kutawala kwa haki. Pia Mungu alimpa Solomoni utajiri mwingi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-02.jpg\" alt=\"OBS Image\"><p>Katika mji wa Jerusalemu, Solomoni alijenga Hekalu ambayo Baba yake Daudi alikusudia kuujenga na hivyo kuandaa vifaa vya ujenzi. Watu walianza kumuabudu na kumtolea Mungu sadaka ndani ya Hekalu badala ya kwenye hema ya kukutania. Mungu alishuka na kukaa ndani ya hekalu na kuishi pamoja na watu wake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-03.jpg\" alt=\"OBS Image\"><p>Lakini Solomoni aliwapenda wanawake wa mataifa mengine .Hakumtii Mungu kwa kuwaoa wanawake wengi. Aliwaoa karibu wake 1000. Hao wanawake waliolewa na Solomoni kutoka mataifa mengine walileta na kuaendelea kuabudu miungu yao . Hata Solomoni alipokuwa mzee, naye akaabudu hizo miungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-04.jpg\" alt=\"OBS Image\"><p>Mungu alimkasirikia Solomoni, na kukusudia kumuadhibu kwasababu ya kukosa uaminifu. Hivyo Mungu akaahidi kugawa Taifa la Israeli kuwa falme mbili baada ya kifo chake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-05.jpg\" alt=\"OBS Image\"><p>Baada ya Solomoni kufa, Rehoboamu mwanaye , akawa Mfalme. Rehoboamu alikuwa mfalme mpumbavu , watu wote wa Israeli walimridhia yeye kuwa mfalme wao. Watu walimjia na kumlalamikia kuwa Baba yake Solomoni aliwatesa kwa kazi ngumu na kuwatoza gharama kubwa ya kodi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-06.jpg\" alt=\"OBS Image\"><p>Mfalme Rehoboamu aliwajibu kwa upumbavu kuwa , msidhani ya kuwa baba yangu aliwapa ninyi kazi nguu , kwani mimi nitawafanya ninyi mfanye kazi ngumu zaidi kuliko alizowapa Baba yangu na kuwapatia ninyi adhabu zaidi kuliko yale ya Baba yangu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-07.jpg\" alt=\"OBS Image\"><p>Makabila kumi ya Taifa la Israeli yalimuasi mfalme Rehoboamu , na makabila mawili yaliendelea kuwa waaminifu kwake. Hayo makabila mawili yaliunda ufalme wa Yuda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-08.jpg\" alt=\"OBS Image\"><p>Makabila yale kumi ya Israeli yaliyo muasi Rehoboamu, waliungana na kumchagua mtu aitwaye Jeroboamu kuwa mfalme wao. Wao walikaa kazikazini mwa nchi ya Israeli. Makabila hayo kumi yaliunda ufalme wa Israeli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-09.jpg\" alt=\"OBS Image\"><p>Jeroboamu alimuasi Mungu a kuwafanya watu kutenda dhambi. Alitengeneza sanamu mbili na kuwafanya watu kuiabudu badala ya kumuabudu Mungu wa kweli anayeabuduiwa katika Hekalu lililoko Yuda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-10.jpg\" alt=\"OBS Image\"><p>Ufalme wa Yuda na Israeli wakawa maadui, na mara nyingi hupigana wao kwa wao</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-11.jpg\" alt=\"OBS Image\"><p>Katika Ufalme mpya wa Israeli wafalme wote walikuwa waovu, na wafalme wengi waliuwawa na waisraeli waliotaka kuwa wafalme badala yao</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-12.jpg\" alt=\"OBS Image\"><p>Wafalme wote , na watu wengi waliopo katika ufalme wa Israeli waliabudu sanamu. Baadhi ya vitu walivyoabudu ni pamoja na uzinzi na kutoa kafara ya watoto wao.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-18-13.jpg\" alt=\"OBS Image\"><p>Wafalme wa Yuda ni wazaliwa wa Daudi, baadhi ya wafalme hao waliongoza kwa haki na kumuabudu Mungu, hata hivyo wengi wa wafalme wa Yuda walikuwa waovu na walarushwa, baadhi yao hutoa watoto wao kama kafara kwa miungu. Pia watu wengi wa ufalme wa Yuda walimuasi Mungu na kuabudu miungu mingine.</p><p><em>Simulizi ya Biblia kutoka: 1Wafalme 1–6; 11–12</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        }
      ],
      "resource": []
    }
  }
]