[
  {
    "content_id": 674519,
    "reference_id": 134134,
    "version": "1.0.0",
    "title": "44. Petro na Yohana Wamponya Ombaomba",
    "media_type": "Text",
    "index_reference": "44. petro na yohana wamponya ombaomba",
    "language": "swh",
    "content": "<h1>44. Petro na Yohana Wamponya Ombaomba</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg\" alt=\"OBS Image\"><p>Siku moja, Petro na Yohana walikuwa wakihudhuria Hekaluni. Na walipokaribia kwenye lango la hekalu, walimwona kiwete aliyeketi langoni na kuomba fedha.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg\" alt=\"OBS Image\"><p>Petro akamtazama yule kiwete na kumwambia, &quot;Sina fedha za kukupa. Japo nitakupa kile nilichonacho. Kwa jina la Yesu Kristo, simama na utembee!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg\" alt=\"OBS Image\"><p>Mara tu, Mungu akamponya yule kiwete akaamka na akaanza kutembea na kurukaruka hapa na pale na kumsifu Mungu. Watu wote waliokuwa kwenye ua wa Hekalu walishikwa na mshangao mkubwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg\" alt=\"OBS Image\"><p>Watu wengi wakakusanyika kwa haraka ili kumwona yule kiwete aliyeponywa. Petro akawaambia, &quot;Kwa nini mnashangazwa na uponyaji ambao mtu huyu ameupata? Uponyaji huu haujafanyika kwa sababu ya wema na nguvu zetu. Bali ni kwa nguvu na imani itokayo kwa Yesu Kristo.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg\" alt=\"OBS Image\"><p>&quot;Ninyi ndio mliomshawishi Mtawala kutoka Rumi kumuua Yesu. Mlimuua mwanzilishi wa uzima, lakini Mungu alimfufua katika wafu. Ingawa hamkujua kile mlichokuwa mkikifanya, Mungu alitumia matendo yenu maovu kwa kutimiza unabii wa kwamba Masihi atateswa na kufa. Kwa hiyo mnapaswa kutubuna kurudi kwa Mungu ili msamehewe dhambi zenu.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg\" alt=\"OBS Image\"><p>Viongozi wengi wa Hekalu walisikitishwa sana na yale maneno ya Petro na Yohana. Kwa hiyo wakawakamata na kuwaweka gerezani. Pamoja na hayo, bado watu wengi walimwamini Yesu kwa ujumbe wa Petro, na idadi ya wanaume waliomwamini Yesu siku hiyo walikuwa 5,000.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg\" alt=\"OBS Image\"><p>Siku iliyofuata, viongozi wa hekalu waliwaleta Petro na Yohana kwa kuhani mkuu na mbele ya viongozi wa kidini na kuwauliza, &quot;Ni kwa nguzu gani mlimponya huyu kiwete?&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg\" alt=\"OBS Image\"><p>Petro akawajibu, &quot; Mtu huyu asimamaye mbele yenu, aliponywa kwa nguzu za Yesu. Ambaye nyinyi mlimsulubisha, lakini Mungu alimfufua katika wafu. Hamkumkubali, ila hakuna njia jingine duniani inayoweza kuokoa isipokuwa kwa nguvu za Yesu Kristo!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg\" alt=\"OBS Image\"><p>Wale viongozi wa dini walipowatazama na kuwasikiliza Petro na Yohana na ujasiri wa hotuba yao, na kuowaona kuwa walikuwa watu wa kawaida na wasio na elimu, walishitushwa. Walikumbuka kuwa walikuwa pamoja na Yesu Kristo. Baada ya kuwatisha waliwaruhusu waende zao.</p><p><em>Simulizi ya Biblia Kutoka: Matendo ya Mitume 3:1–4:22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44004022",
          "end_ref_usfm": "ACT 4:22"
        }
      ],
      "resource": []
    }
  }
]