[
  {
    "content_id": 674489,
    "reference_id": 134104,
    "version": "1.0.0",
    "title": "14. Kuzunguka Jangwani",
    "media_type": "Text",
    "index_reference": "14. kuzunguka jangwani",
    "language": "swh",
    "content": "<h1>14. Kuzunguka Jangwani</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg\" alt=\"OBS Image\"><p>Mungu alipokwisha kuwaambia Waisraeli sheria ambazo alitaka wazitii kama sehemu ya Agano lake na wao, walitoka Mlima Sinai. Mungu alianza kuwaongoza kuelekea Nchi ya Ahadi iliyoitwa Kanaani. Nguzo ya wingu ilikwenda mbele yao ikiwangoza kwenda Kanaani na wao waliifuata.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg\" alt=\"OBS Image\"><p>Mungu alikuwa amemwahidi Ibrahimu, Isaka na Yakobo kwamba atawapa wazao wao nchi ya ahadi, lakini wakati huo kulikuwa na makundi ya watu wengi waliokuwa wakiishi humo. Walikuwa wakiitwa Wakanaani. Wakanaani hawakumwamini wala kumtii Mungu. Waliabudu miungu yao ya uongo na walifanya maovu mengi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg\" alt=\"OBS Image\"><p>Mungu aliwaambia Waisraeli, &quot;Lazima muwaangamize Wakanaani wote kabisa katika Nchi ya Ahadi. Msifanye amani nao wala msioane nao. Lazima muangamize kabisa miungu yao. Iwapo hamnitii mimi, mtaabudu miungu yao!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg\" alt=\"OBS Image\"><p>Waisraeli walipofika mpakani mwa Kanaani, Musa alichagua wanaume kumi na wawili, mmoja kutoka kila kabila la Israeli. Aliwapa maelekezo ya kwenda kuipeleleza nchi kuona ilivyo. Walipaswa pia kuwachunguza wakanaani kuona kama ni wenye nguvu au dhaifu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg\" alt=\"OBS Image\"><p>Wale wanaume kumi na wawili walisafiri ndani ya nchi ya Kanaani kwa muda wa siku arobaini na baadaye walirejea. Waliwaambia watu, &quot;Nchi ina rutuba sana na ina mazao kwa wingi.&quot; Lakini wapelelezi kumi walisema, &quot; Miji ni imara sana na watu wake ni wenye miraba minne.&quot; Kama tutapigana nao, watatushinda na kutuua.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg\" alt=\"OBS Image\"><p>Hapo hapo, Kalebu na Yoshua, wapelelezi wengine wawili walisema, &quot;Ni kweli kwamba watu wa Kanaani ni warefu na wenye nguvu lakini kwa hakika tunaweza kuwashinda! Mungu atatupigania!&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg\" alt=\"OBS Image\"><p>Lakini watu hawakuwasikiliza Kalebu na Yoshua. Walimkasirikia Musa na Haruni na kusema, &quot;Kwa nini umetuleta sehemu hii hatari? Tulipaswa kubaki Misri badala ya kuuawa vitani na wake zetu na watoto kufanywa watumwa.&quot; Watu walitaka kuchagua kiongozi mpya awarudishe Misri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg\" alt=\"OBS Image\"><p>Mungu alikasirika sana na akaja kwenye hema la kukutania. Mungu akasema, &quot;Kwa sababu mmeniasi mimi, watu wote mtazunguka jangwani. Isipokuwa Yoshua na Kalebu, kila mmoja aliye na miaka ishirini au zaidi atafia humo na kamwe hataingia katika nchi ya ahadi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg\" alt=\"OBS Image\"><p>Mara watu waliposikia hivyo, walisikitika kwamba wametenda dhambi. Walichukua silaha zao na kwenda kuwavamia Wakanaani. Musa aliwaonya wasiende kwa sababu Mungu hakuwa pamoja nao, lakini wao hawakumsikiliza.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg\" alt=\"OBS Image\"><p>Mungu hakwenda nao katika vita hivi, kwa hiyo walishindwa vitani na wengi wao waliuawa. Kisha Waisraeli walirudi kutoka Kanaani nao wakazunguka jangwani kwa miaka arobaini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg\" alt=\"OBS Image\"><p>Kwa kipindi cha miaka arobaini Waisraeli walizunguka jangwani, Mungu aliwapa mahitaji. Aliwapa mkate kutoka mbinguni, ulioitwa, &quot;mana.&quot; Pia aliwatumia kware (ambao ni ndege wa umbo la kati) katika kambi zao ili wapate nyama ya kula. Kwa muda wote huo, Mungu alitunza nguo zao na viatu vyao visiharibike.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg\" alt=\"OBS Image\"><p>Mungu kwa miujiza aliwapa maji kutoka katika mwamba. Lakini pamoja na hayo yote, Waisraeli walimlalamikia na kumnung&apos;unikia Mungu. Hata hivyo, Mungu alikuwa mwaminifu kutunza ahadi zake kwa Ibrahimu, Isaka na Yakobo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg\" alt=\"OBS Image\"><p>Wakati mwingine watu walipokuwa hawana maji yoyote, Mungu alimwambia Musa, &quot;Uambie mwamba, na maji yatatoka humo.&quot; Lakini Musa hakumheshimu Mungu mbele ya watu wote kwa kuupiga mwamba mara mbili kwa fimbo badala ya kuuambia. Maji yalitoka katika mwamba kwa ajili ya kila mmoja kunywa , lakini Mungu alimkasirikia Musa na kusema, &quot;Hutaingia katika nchi ya ahadi.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg\" alt=\"OBS Image\"><p>Baada ya Waisraeli kuzunguka jangwani kwa miaka arobaini, wale waliokuwa wamemwasi Mungu walikwishakufa. Kisha Mungu aliwaongoza watu hadi mpakani mwa nchi ya ahadi tena. Musa alikuwa mzee sana, hivyo Mungu alimchagua Yoshua kumsaidia kuongoza watu. Mungu pia alimwahidi Musa siku ile, kwamba atamtuma nabii mwingine kama Musa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg\" alt=\"OBS Image\"><p>Kisha Mungu alimwambia Musa kwenda juu ya kilele cha mlima ili aione nchi ya ahadi. Musa aliiona nchi ya ahadi lakini Mungu hakumruhusu kuiingia. Kisha Musa alikufa, na Waisraeli walimwombolezea kwa siku thelathini. Yoshua akawa kiongozi wao. Yoshua alikuwa kiongozi mzuri kwa sababu alimtegemea na kumtii Mungu.</p><p><em>Simulizi ya Biblia Kutoka: Waamuzi 16–17; Hesabu 10–14; 20; 27; Kumbukumbu la Torati 34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]