[
  {
    "content_id": 674494,
    "reference_id": 134109,
    "title": "19. Manabii",
    "media_type": "Text",
    "index_reference": "19. manabii",
    "language": "swh",
    "content": "<h1>19. Manabii</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg\" alt=\"OBS Image\"><p>Katika historia ya wana wa Israel ,Mungu aliwatumia manabii wake. manabii walisikia ujumbe kutoka kwa Mungu na kuwambia watu wa Mungu neno lake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg\" alt=\"OBS Image\"><p>Na Elia alikuwa nabii katika taifa la Israel chini ya ufalme wa Mfalme Ahabu. Mfalme Ahabu ali asi na kuwalazimisha watu waabudu mungu wake asiye wa ukweli aitwaye Baal. Ndipo nabii Elia akamwambia Ahabu &quot;hapatakuwa na mvua wala ukungu katika Israel mpka nitakaposema&quot; na Mfalme Ahabu aligadhabika saana.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg\" alt=\"OBS Image\"><p>Ndipo Mungu akamwambia Elia, &quot; nenda katika jangwa na huko ukajifiche mbali na uso wa Mfalme Ahabu maana anataka kukuuwa, na alipokuwa huko ndege walimpelekea Mkate na nyama kwa ajili ya chakula asubuhi na jioni. Hata alipokuwa huko majeshi ya Ahabu yalimtafuta na yasimpate. Hivyo ukame ukazidi na mifereji kukauka</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg\" alt=\"OBS Image\"><p>Ndipo nabii Elia akaenda katika nchi ya karibu huko akamkuta mwanamke mjane aliyekuwa na mtoto wake wa kiume hawakuwa na chakula kwa sababu ya ukosefu wa mvua na njaa kali, yule mama mjane akampokea Elia na kumkarimu, na yule mama mjane Mungu alimbariki yeye pamoja na mwanae hata kipindi chote cha njaa kali, hivyo mifuko ya unga na chupa zake za mafuta havikumuishia. Na Elia kaishii huko mda mrefu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg\" alt=\"OBS Image\"><p>Baada ya miaka mitatu na nusu, Mungu akasema na Elia&quot; Nenda ukaonane na Mfalme Ahabu maana nitaleta mvua &quot; na ndipo Mfalme Ahabu alipomuona Elia akasema &quot; ewe mkorofi&quot; Elia akajibu &quot; wewe ndiye mkorofi, umemwacha Yawee, Mungu wa kweli na kumwabudu Baal,walete watu wote wa taifa la Israel katika mlima wa kamel&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg\" alt=\"OBS Image\"><p>Ndipo taifa la Israel na manabii wa Baal 450 wote wakaja katika mlima wa kamel. Elia akasema&quot; ni mpka lini akili zenu zitabadilika? kama Yawee ni Mungu na mumtumikie na kama Baal ni Mungu mumtumikie&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg\" alt=\"OBS Image\"><p>Ndipo Elia akawambia manabii wa Baal wauwe ng&apos;ombe kwa ajili ya sadaka, na musiwashe moto, na nitafanya vivyohivyo. Na Mungu atakaeachilia moto ndiye atakuwa Mungu wa kweri. na makuhani wa Baal wakaandaa sadaka lakini moto haukuwaka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg\" alt=\"OBS Image\"><p>Na hata manabii wa Baal wakaomba kwa mungu wao &quot; tusikie Baal&quot; wakapiga kelele kutwaa wakiomba na kujikata kwa visu lakini mungu wao asiwajibu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg\" alt=\"OBS Image\"><p>Ndipo Elia akaandaa sadaka kwa Mungu na akawaambia watu wote &quot;mwageni maji, mapipa kumi na mbili, na juu ya sadaka wekeni nyama, kuni na madhabahu yote ikajaa maji na kulowana.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg\" alt=\"OBS Image\"><p>hivyo Elia akaomba akisema &quot; Yawee Mungu wa Ibrahimu, Isaka na Yakobo, na ujioneshe leo kuwa wewe ni Mungu wa Isarael.Nijibu na watu wako wajue wewe ni Mungu wa kweli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg\" alt=\"OBS Image\"><p>Na ndipo moto ukashuka toka juu na kuteketeza nyama, kuni miamba, uchafu na maji yote kwenye madhabahu. na watu wote walipokwisha kuona hivyo wakaanguka chini na kusema Yawee ni Mungu Yawee ni Mungu&quot;.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg\" alt=\"OBS Image\"><p>Elia akaamuru manabii wote wa Baal wakamatwe na asitoweke hata mmoja. Watu wote wakawakamata manabii wa Baal na kuwapeleka mbali na kuwauwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg\" alt=\"OBS Image\"><p>Elia akamwambia Ahabu &quot;rudi mjini maana kuna mvua kubwa inakuja&quot; Ndipo anga likawa jeusi na mvua kubwaikaanza kunyesha. Hivyo ikajulikana kuwa Yawee ndie Mungu wa kweli na ukame ukaisha.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg\" alt=\"OBS Image\"><p>Baada ya Elia, Mungu akainua nabii mwingine aitwae Elisha, na Mungu akatenda miujiza kupitia Elisha pamoja na kuponya ukoma wa Naamani aliekuwa kamanda wa vita. Baada ya Naaman kumsikia nabii Elisha, akamwendea na kumuomba amponye ukoma wake. ndipo Elisha akamwambia Naaman nenda katika mto Jordani ni huko uoge mara saba.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg\" alt=\"OBS Image\"><p>na mara ya kwanza Naaman alionekana kukasirika na kuona kama ni ujinga, badae alibadili mawazo yake na kuoga mara saba, na alipokwisha mailiza mara ya saba ngozi yake ilitakasika na ukoma ukaisha na Mungu akamponya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg\" alt=\"OBS Image\"><p>Mungu akatuma manabii wengi kuwafundisha watu wawe na huruma na ukarimu wao kwa wao, manabii wakawaonya watu wasiabudu sanamu manabii wakawaonya watu waache mabaya na kummuheshimu Mungu wa kweri. Manabii wakawambia watu wasipotii Mungu atawahukumu atawaadhibu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg\" alt=\"OBS Image\"><p>watu wakaacha kumtii Mungu, wakawatesa na wakati mwingine wakawauwa manabii. mfano Jeremia aliekuwa nabii wa Mungu alichukuliwa na kuwekwa kwenye kisima kikavu na akadumbukizwa kwenye matope na kuachwa huko akafe. Ndipo Mfalme akamuhurumia Jeremia na kutuma watumishi wake wakamwokoe kabla hajafa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg\" alt=\"OBS Image\"><p>Hivyo manabii wakaendelea kuwwambia watu habari njema japo watu waliwachukia,wakiwaonya kuwa Mungu atawaadhibu wasipotubu maana mwokozi atakuja.</p><p><em>Simulizi ya Biblia kutoka: Wafalme ya kwanza16–18; Wafalme ya pili 5; Yeremia 38</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "24038001",
          "start_ref_usfm": "JER 38:1",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        }
      ],
      "resource": []
    }
  }
]