[
  {
    "content_id": 674522,
    "reference_id": 134137,
    "title": "47. Paulo na Sila wakiwa Filipi",
    "media_type": "Text",
    "index_reference": "47. paulo na sila wakiwa filipi",
    "language": "swh",
    "content": "<h1>47. Paulo na Sila wakiwa Filipi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg\" alt=\"OBS Image\"><p>Sauli alianza kujiita Paulo, kwa jina lake la Kirumi, alipofanya safari katika ufalme wote wa madola ya Kirumi. Paulo na mtu wake wa Karibu aitwaye Sila walienda kuhubiri habari njema kuhusu Yesu katika mji wa Filipi. Walienda nje ya mji, kando ya mto mahali ambapo watu walikutana kusali. Walipokuwa hapo walionana na mwanamke mfanya biashara aliyeitwa Lidia. Alimpenda na alimcha Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg\" alt=\"OBS Image\"><p>Mungu alimwongoza Lidia kuupokea ujumbe wa Yesu, yeye, wakiwemo watu wa nyumbani mwake, wote walibatizwa. Paulo na Sila walikaa kwake na watu wake, aliwakaribisha nyumbani.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg\" alt=\"OBS Image\"><p>Kulikuwa na mahali ambapo watu walikuwa wakikutana na kusali. Hapo ndipo mahali Paulo na Sila mara nyingi walikutana na watu. Walipokuwa akienda mahali pale kila siku, mwanamke mmoja mwenye umri mdogo kabisa, akiwa mtumwa, na mwenye pepo, aliwafuata. Alikuwa akiwatabiria watu kwa kuongozwa na pepo, kutokana na uwezo kama huo aliwafaidisha waliomtumikisha, kwa kuwapatia fedha nyingi kwa kazi yake ya utambuzi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg\" alt=\"OBS Image\"><p>Msichana mtumwa alikuwa akipaza sauti kila alipowaona wakitembea, na kusema, &quot;Watu hawa ni watumishi wa Mungu aliye hai.&quot; Wanawaelezeeni njia ya kupata wokovu! Alifanya hivyo bila ya kuchoka kiasi cha kumkera Paulo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg\" alt=\"OBS Image\"><p>Hatimaye siku moja msichana mtumwa alipoanza kupaza sauti, Paulo aligeuka kwake na kumkemea pepo aliyekuwa ndani yake, akisema, &quot;kwa jina la Yesu toka,&quot; palepale pepo alimwacha.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg\" alt=\"OBS Image\"><p>Watumikishaji wa msichana walipotambua kuwa bila ya pepo mtumwa wao alikuwa hawezi kuwatabiria watu, walikasirika. Kwa kuwa hangewaingizia kipato cha fedha tena, kwa kulipwa wao ili afanye utabiri kwa watu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg\" alt=\"OBS Image\"><p>Kwa sababu hiyo Paulo na Sila walipelekwa kwenye vyombo vya dola vya serikali ya Kirumi na Watumikishaji wa msichana mtumwa, watu hawa waliwapiga na kuwatia gerezani.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg\" alt=\"OBS Image\"><p>Paulo na Sila waliwekwa katika chumba cha ndani kabisa sehemu mojawapo ya gereza, kwa usalama wasitoroke na hata kufungwa miguu yao. Usiku wa manane walikuwa wakiimba nyimbo za kumsifu Mungu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg\" alt=\"OBS Image\"><p>Kushtukia, kulitokea tetemeko kubwa lililosababisha milango ya gereza na pingu za minyororo ya wafungwa kufunguka na kuanguka kutoka mikononi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg\" alt=\"OBS Image\"><p>Askari mlinzi wa wa wafungwa aliamuka, alijawa na hofu kubwa sana baada ya kuona milango ya gereza iko wazi, akifikiri kuwa, wafungwa wote watakuwa wametoroka, alikusudia kujiangamiza. (Alijua serikali ya Kirumi ingemhukumu kifo endapo aliwaachia wafungwa kutoroka). Lakini Paulo alipaza sauti kumkataza &quot;Acha kujiangamiza, sisi sote hatujatoroka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg\" alt=\"OBS Image\"><p>Mlinzi wa wafungwa alienda kwa Paulo na Sila akitetemeka na kuwauliza, &quot;Nifanye nini nipate kusalimika?&quot; Paulo alimjibu, &quot;mwamini Yesu, Bwana, wewe na watu wa nyumbani mwako mtapata wokovu. Hivyo mlinzi wa wafungwa aliwakaribisha Paulo na Sila nyumbani kwake na kuwaosha majeraha yao. Kila mtu katika nyumba yake alipata kuhubiriwa na Paulo habari njema za Yesu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg\" alt=\"OBS Image\"><p>Mlinzi wa wafungwa na kila mtu katika nyumba yake walimwamini Yesu na kubatizwa. Mlinzi wa wafungwa aliwahudumia chakula Paulo na Sila na walifurahi pamoja.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg\" alt=\"OBS Image\"><p>Siku iliyofuata, Paulo na Sila waliachiliwa huru kutoka gerezani na waliambiwa kuondoka Filipi na viongozi wa mji. Paulo na Sila walipata nafasi kumtembelea Lidia na wapendwa wengine na ndipo walipoondoka katika mji. Injili ya Yesu iliendelea kuenea na Kanisa liliendelea kukua.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg\" alt=\"OBS Image\"><p>Miji mingi ilifikiwa na Paulo pamoja na viongozi wengine wakristo waliosafiri kwenda katika miji hiyo wakihubiri na kufundisha habari njema za Yesu. Zaidi ya hapo waliandika barua nyingi za kuwatia moyo wakristo makanisani. Baadhi ya barua hizi ni sehemu ya vitabu vya Biblia.</p><p><em>Simulizi ya Biblia kutoka: Matendo ya Mitume 16:11–40</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        }
      ],
      "resource": []
    }
  }
]