[
  {
    "content_id": 674495,
    "reference_id": 134110,
    "title": "20. Kuchukuliwa Mateka na Kurudi",
    "media_type": "Text",
    "index_reference": "20. kuchukuliwa mateka na kurudi",
    "language": "swh",
    "content": "<h1>20. Kuchukuliwa Mateka na Kurudi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg\" alt=\"OBS Image\"><p>Ufalme wa Israel na ufalme wa Yuda walitenda dhambi mbele za Mungu. walivunja agano waliloweka na Mungu Sinai. Mungu aliwatuma Manabii wake kuwaonya ili watubu na kumuabudu yeye lakini walikataa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg\" alt=\"OBS Image\"><p>Ndipo Mungu aliadhibu falme zote kwa kuruhusu maadui zao kuwapiga. Ufame wa Ashuru ulikua ni ufalme wenye nguvu, taifa korofi likaharibu ufalme wa Israel. katika ufalme wa Israel Waashuru waliwaua watu wengi sana na kuwanyang&apos;anya kila kitu cha thamani kisha kuchoma moto sehemu kubwa ya ardhi yao.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg\" alt=\"OBS Image\"><p>Waashuru waliwakusanya viongozi wote, matajiri na watu wenye ujuzi kisha kuwapeleka Ashuru. Masikini ambao hawakuuawa ndio waliobaki Israeli.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg\" alt=\"OBS Image\"><p>Waashuru waliwaleta wageni ili waishi katika nchi ya Israel. Wageni hao walijenga miji iliyoharibiwa na kuoa waisrael waliobaki. Kizazi cha wana wa Israel waliooana wa wageni kiliitwa Wasamaria.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg\" alt=\"OBS Image\"><p>Watu wa ufame wa Yuda waliona jinsi ambavyo Mungu alivyowaadhibu watu wa Israel kwa kutokumtii na kumwamini Mungu. lakini waliendelea kuiabudu miungu na akiwemo Mungu wa wakaanani. Mungu alituma manabii kuwaonya lakini hawakusikia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg\" alt=\"OBS Image\"><p>Takribani miaka 100 baada ya Waashuru kuharibu ufalme wa Israeli Mungu alimtuma Nebukadneza mfalme wa Babiloni kuvamia taifa la Yuda. Babiloni lilikua taifa ;enye nguvu. Mfalme wa Yuda akakubali kuwa mtumishi wa Nebukadneza na kulipwa pesa nyingi kila mwaka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg\" alt=\"OBS Image\"><p>Miaka michace baadae Mfalme wa Yuda akasi juu ya Babiloni. Ndipo wababiloni wakarudi na kuuteka ufalme wa Yuda. Waliuvamia mji wa Yerusalem wakaharibu hekalu na kuchukua vitu vyote vya thamani vilivyokuwemo katika mji.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg\" alt=\"OBS Image\"><p>Kwa sababu ya uasi Askari wa Mfalme Nebukadneza waliwaua watoto wote wa mfalme wa Yuda mbele ya macho yake kisha wakamharibu macho yake. Baada ya hayo wakamchukua mfalme na kumpeleka gerezani Babiloni ili afie huko.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg\" alt=\"OBS Image\"><p>Mfalme Nebukadneza pamoja na jeshi lake waliwapeleka watu wengi wa Yuda Babiloni, wakawaacha masikini ili wafanye kazi katika mashamba. Kipindi ambacho watu wa Mungu walilazimishwa kuondoka nchi ya ahadi kiliitwa kipindi cha Mateka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg\" alt=\"OBS Image\"><p>Japokua Mungu aliwaadhibu watu wake kwa dhambi zao kwa kuwafanya mateka lakini hakuwasahau watu wake na ahadi aliyowaahidi. Mungu aliendelea kuwaangalia na kuzungumza nao kupitia manabii. Aliwaahidi kua baada ya miaka sabini atawarudisha kwenye nchi ya ahadi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg\" alt=\"OBS Image\"><p>Miaka sabini baadae mfalme wa Uajemi alimshinda Babiloni hivyo ufalme wa Uajemi ukachukua nafasi ya ufalme wa Babiloni. Waisrael wakaanza kuitwa wayahudi na wengi wao waliishi Babiloni. Wachache waliokua wazee waliikumbuka nchi ya Yuda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg\" alt=\"OBS Image\"><p>Ufalme wa Uajemi ulikua na nguvu lakini ulikua na huruma kwa watu waliowateka. Baada ya Koreshi kua Mfalme wa Uajemi alitoa amri kuwa Myahudi yeyote anaetaka kurudi Yuda anaweza kuondoka uajemi na kurudi Yuda. Aliwapa pesa kwa ajili ya kujenga upya hekalu. Baada ya miaka sabini ya kuwa mateka wayahudi wachache walirudi Yuda katika mji wa Yerusalemu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg\" alt=\"OBS Image\"><p>Waliporudi Yerusalemu walijenga upya hekalu pamoja na ukuta wa mji. Japokua walikua wakitawaliwa na watu wengine lakini walipata nafasi ya kuishi kwenye nchi ya ahadi na kumwabudu Mungu hekaluni.</p><p><em>Simulizi ya Biblia kutoka: 2Wafalme 17; 24–25; 2Mambo ya nyakati 36; Ezra 1–10; Nehemia 1–13</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "14036001",
          "start_ref_usfm": "2CH 36:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12025030",
          "end_ref_usfm": "2KI 25:30"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        }
      ],
      "resource": []
    }
  }
]