[
  {
    "content_id": 674483,
    "reference_id": 134098,
    "title": "8. Mungu anamuokoa Yusufu na Familia yake.",
    "media_type": "Text",
    "index_reference": "8. mungu anamuokoa yusufu na familia yake.",
    "language": "swh",
    "content": "<h1>8. Mungu anamuokoa Yusufu na Familia yake.</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg\" alt=\"OBS Image\"><p>Baada ya miaka mingi kupita, Yakobo alipokuwa mzee sana, alimuagiza kijana wake aitwaye Yusufu, kuwatembelea kaka zake waliokuwa wakichunga mifugo ya baba yao.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg\" alt=\"OBS Image\"><p>Kwakuwa Yusufu alikuwa anapendwa sana na baba yake, na kwamba siku moja aliwahi kuota ndoto na akawasimulia kaka zake kwamba yeye atakuwa mtawala wao hapo baadae, kaka zake walimchukia. Hivyo, Yusufu alipofika kwa kaka zake, walimteka na wakamuuza kwa watu wenye kufanya biashara ya watumwa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg\" alt=\"OBS Image\"><p>Basi kaka zake na Yusufu walipotaka kurudi nyumbani, walikubaliana kwa hila kuzichanachana nguo za mdogo wao, Yusufu, kisha wakaziloweka kwenye damu ya mbuzi. Walipofika wakamuonyesha baba yao nguo hizo zenye damu, ili kumuaminisha kuwa kuna mnyama mkali wa porini amemrarua na kumuua Yusufu. Basi Yakobo aliposikia habari hiyo alimhuzunikia sana Yusufu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg\" alt=\"OBS Image\"><p>Na ndipo wale wafanyabiashara ya watumwa, wakamsafirisha Yusufu hadi nchi ya mbali sana iitwayo Misri. Nchi ya Misri ilikuwa maarufu na hodari kwa mambo mengi katika nchi za mwambao wa mto Naili.Yusufu akauzwa kama mtumwa katika nyumba ya afisa mmoja wa serikali ya misri aliyekuwa tajiri sana. Naye Yusufu akatumika kwa uaminifu sana katika nyumba ya bwana wake, na Mungu akambariki sana Yusufu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg\" alt=\"OBS Image\"><p>Mke wa tajiri yake alimtaka Yusufu ili azini naye, lakini Yusufu alikataa ili asimkosee Mungu. Kisha baada ya hayo, yule mwanamke, mke wa tajiri, alikasirika sana, hata akamtuhumu Yusufu kwa kumsingizia ili Yusufu akamatwe na kufungwa gerezani. Hata hivyo, Yusufu aliendelea kuwa mwaminifu mbele za Mungu hata alipokuwa amefungwa gerezani, na Mwenyezi Mungu akambariki. Hata ilipotimia miaka miwili baadae, Yusufu alikuwa bado yumo gerezani, japo hakuwa na kosa lolote.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg\" alt=\"OBS Image\"><p>Yusufu alikuwa bado yumo gerezani hadi miaka miwili baadae, japo hakuwa na kosa lolote. Siku moja nyakati za usiku, Farao, mfalme wa Wamisri, aliota ndoto mbili zikamsumbua sana mawazoni mwake usiku ule. Miongoni mwa washauri wake wote na wenye hekima, hapakuwa na mtu yeyote mwenye uwezo wa kutoa maana ya ndoto hizo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg\" alt=\"OBS Image\"><p>Kwakuwa Mwenyezi Mungu alikuwa amemjalia Yusufu uwezo wa kipekee wa kutafsiri ndoto, Farao, mfalme wa Misri, aliamuru Yusufu aletwe kwake kutoka gerezani ili atoe maana halisi ya ndoto hiyo. Kwa kuongozwa na Mwenyezi Mungu, Yusufu akasimama mbele ya Farao kutafsiri ndoto zile akisema; &quot;Wakati unakuja ambapo Mwenyezi Mungu ataruhusu pawepo na kipindi cha miaka saba ya mavuno mengi, itakayofuatiwa na miaka mingine saba ya ukame na njaa.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg\" alt=\"OBS Image\"><p>Yusufu akateuliwa kuwa mtu wa pili kwa mamlaka katika nchi yote ya Misri, kwa kuwa Farao, mfalme wa Misri, alifurahishwa na kuvutiwa sana na Yusufu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg\" alt=\"OBS Image\"><p>Basi Yusufu akawatangazia watu wote wa Misri kujiwekea akiba ya chakula cha kutosha watakapovuna katika kipindi cha miaka saba ya mavuno mengi. Ilipowadia ile miaka saba mingine ya njaa, ndipo Yusufu akatumia sehemu ya akiba ya chakula kuwauzia watu ili kiwafae katika kile kipindi cha miaka saba ya njaa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg\" alt=\"OBS Image\"><p>Hali ya ukame na njaa, ikazidi kuwaathiri watu wengi wa Misri yenyewe na hata nchi ya Kanaani alikoishi Yakobo baba yake na Yusufu pamoja na familia yake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg\" alt=\"OBS Image\"><p>Hivyo, Yakobo akawaagiza vijana wake wakubwa kwenda Misri kununua chakula. Walipokuwa wakingojea zamu yao ya kununua chakula, Yusufu aliwaona kaka zake na akawatambua, ila wao walikuwa wamemsahau Yusufu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg\" alt=\"OBS Image\"><p>Yusufu aliamua kufanya mahojiano nao akitaka kujua iwapo walikuwa wamebadilika kitabia, kisha akawaambia hivi: &quot;msihofu ndugu zangu, mimi mnaeniona ndiye mdogo wenu Yusufu. Najua fika hamkuwa na nia njema na mimi mliponiuza kama mtumwa, lakini Mwenyezi Mungu aliitumia nia yenu mbaya kwa ajili ya kusudi jema.&quot; Nawakaribisha muwe huru kuja kuishi hapa Misri ili niwatunze ninyi na familia zenu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg\" alt=\"OBS Image\"><p>Ndipo kaka zake Yusufu waliporudi nyumbani kwao, Kanaani, walimpasha habari baba yao kuwa Yusufu , mwanae mpendwa bado yuko hai; Yakobo baba yake na Yusufu alijawa na furaha isiyo kifani.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg\" alt=\"OBS Image\"><p>Katika kipindi hicho, Yakobo alikuwa amekwisha kuwa mzee sana. Lakini akalazimika kuhamia katika nchi ya Misri yeye na familia yake yote. Hivyo, Yakobo akaishi pamoja na familia yake katika nchi ya Misri na kabla hajafariki akawapa mibaraka wanae wote, kila mmoja na mbaraka wake.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg\" alt=\"OBS Image\"><p>Kama ambavyo Mwenyezi Mungu alikuwa amemuahidi Ibrahimu, maagano yote yakarithishwa kwa vizazi vyake yaani, Isaka, kisha Yakobo, na hatimaye watoto kumi na wawili wa Yakobo pamoja na uzao wao, ambao ndio wanaounda kabila kumi na mbili za Israeli.</p><p><em>Simulizi ya Biblia kutoka: Mwanzo 37–50</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        }
      ],
      "resource": []
    }
  }
]