[
  {
    "content_id": 674462,
    "reference_id": 134127,
    "title": "37. Yesus Membangkitkan Lazarus dari Kematian",
    "media_type": "Text",
    "index_reference": "37. yesus membangkitkan lazarus dari kematian",
    "language": "ind",
    "content": "<h1>37. Yesus Membangkitkan Lazarus dari Kematian</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg\" alt=\"OBS Image\"><p>Ada seorang bernama Lazarus. Ia mempunyai dua saudara perempuan bernama Maria dan Marta. Mereka semua adalah sahabat dekat Yesus. Suatu hari seseorang mengatakan kepada Yesus bahwa Lazarus sedang sakit keras. Ketika Yesus mendengar hal ini, Ia berkata, “Penyakit ini tidak akan berakhir dengan kematian Lazarus. Sebaliknya, penyakit ini akan membuat orang menghormati Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg\" alt=\"OBS Image\"><p>Yesus mengasihi sahabat-sahabatNya, tetapi Ia menunggu di tempat itu selama dua hari. Setelah dua hari, Ia berkata kepada murid-murid-Nya, “Marilah kita kembali ke Yudea.” “Tetapi Guru,” jawab murid-murid-Nya, ”beberapa waktu yang lalu orang-orang di sana ingin membunuh Engkau!” Yesus berkata, “Teman kita Lazarus telah tertidur dan Aku harus membangunkannya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg\" alt=\"OBS Image\"><p>Murid-murid Yesus menjawab, “Guru, jika Lazarus tidur, ia akan sembuh.” Kemudian Yesus berkata dengan jelas kepada mereka, “Lazarus sudah mati. Aku senang bahwa Aku tidak ada di sana, supaya kamu percaya kepada-Ku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg\" alt=\"OBS Image\"><p>Ketika Yesus tiba di kampung halaman Lazarus, Lazarus sudah meninggal selama empat hari. Marta pergi menemui Yesus dan berkata, “Guru, kalau saja Engkau ada di sini, saudaraku tidak akan mati. Tetapi aku percaya bahwa Allah akan memberikan apa saja yang Engkau minta kepada-Nya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg\" alt=\"OBS Image\"><p>Yesus menjawab, “Akulah Kebangkitan dan Hidup. Barangsiapa percaya kepada-Ku, ia akan hidup walaupun ia sudah mati. Barangsiapa percaya kepada-Ku, ia tidak akan pernah mati. Percayakah engkau akan hal ini?” Marta menjawab, “Ya, Guru! Aku percaya bahwa Engkau adalah Mesias, Anak Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg\" alt=\"OBS Image\"><p>Kemudian Maria tiba. Ia tersungkur di depan kaki Yesus dan berkata, “Guru, sekiranya Engkau ada di sini, saudaraku tidak akan mati.” Yesus bertanya kepada mereka, “Di mana kamu meletakkan Lazarus?” Mereka menjawab, “Di dalam kubur. Datanglah dan lihatlah.” Kemudian Yesus menangis.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg\" alt=\"OBS Image\"><p>Kubur itu adalah sebuah gua dengan sebuah batu yang digulingkan di depan pintu kubur. Ketika Yesus tiba di kubur itu, Ia berkata kepada mereka, “Gulingkanlah batu itu.” Tetapi Marta berkata, “Ia sudah empat hari mati. Akan ada bau busuk.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg\" alt=\"OBS Image\"><p>Jawab Yesus: “Bukankah sudah Kukatakan kepadamu, bahwa kamu akan melihat kuasa Allah, jikalau kamu percaya kepada-Ku?” Lalu mereka menggulingkan batu itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus menengadah ke langit dan berkata, “Bapa, terima kasih karena Engkau telah mendengarkan Aku. Aku tahu Engkau selalu mendengarkan Aku, tetapi Aku mengatakan hal ini untuk menolong semua orang yang berdiri di sini, supaya mereka percaya bahwa Engkau telah mengutus Aku.” Kemudian Yesus berseru, “Lazarus, keluarlah!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg\" alt=\"OBS Image\"><p>Maka keluarlah Lazarus! Ia masih dibungkus dengan kain kafan. Yesus berkata kepada mereka, “Tolonglah dia menanggalkan kain kafan itu dan lepaskanlah dia!” Banyak orang Yahudi yang percaya kepada Yesus karena mukjizat ini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg\" alt=\"OBS Image\"><p>Tetapi para pemimpin agama Yahudi iri hati kepada Yesus, sehingga mereka berkumpul untuk merencanakan bagaimana mereka dapat membunuh Yesus dan Lazarus.</p><p><em>Sebuah cerita Alkitab dari: Yohanes 11:1–46</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011046",
          "end_ref_usfm": "JHN 11:46"
        }
      ],
      "resource": []
    }
  }
]