[
  {
    "content_id": 674460,
    "reference_id": 134125,
    "version": "1.0.0",
    "title": "35. Kisah tentang Bapa yang Penuh Kasih",
    "media_type": "Text",
    "index_reference": "35. kisah tentang bapa yang penuh kasih",
    "language": "ind",
    "content": "<h1>35. Kisah tentang Bapa yang Penuh Kasih</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-01.jpg\" alt=\"OBS Image\"><p>Suatu hari, Yesus sedang mengajar banyak orang yang berkumpul untuk mendengarkan-Nya. Orang-orang ini adalah para pemungut cukai dan juga orang-orang lain yang tidak berusaha menaati Hukum Taurat Musa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-02.jpg\" alt=\"OBS Image\"><p>Beberapa pemimpin agama melihat Yesus berbicara dengan orang-orang ini sebagai teman. Jadi mereka mulai mengatakan kepada satu sama lain bahwa Ia melakukan kesalahan. Yesus mendengar pembicaraan mereka, lalu Ia menceritakan kisah ini kepada mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-03.jpg\" alt=\"OBS Image\"><p>“Ada seorang laki-laki yang mempunyai dua orang anak laki-laki. Anak yang bungsu berkata kepada ayahnya, &apos;Bapa, aku ingin warisanku sekarang! Maka ayah itu membagi-bagikan hartanya kepada kedua anaknya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-04.jpg\" alt=\"OBS Image\"><p>“Segera anak yang bungsu mengumpulkan semua yang dimilikinya dan pergi jauh-jauh serta menghambur-hamburkan uangnya dalam kehidupan yang berdosa.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-05.jpg\" alt=\"OBS Image\"><p>“Setelah itu, kelaparan hebat terjadi di tanah tempat anak bungsu itu berada, dan dia tidak punya uang untuk membeli makanan. Jadi ia mengambil satu-satunya pekerjaan yang dapat ia temukan, yaitu memberi makan babi. Ia sangat menderita dan lapar sehingga ia ingin memakan makanan babi-babi itu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-06.jpg\" alt=\"OBS Image\"><p>“Akhirnya, anak bungsu itu berkata dalam hati, &apos;Apa yang harus kulakukan? Semua hamba ayahku memiliki banyak makanan, namun aku di sini kelaparan. Saya akan kembali kepada ayah saya dan meminta untuk menjadi salah satu pelayannya.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-07.jpg\" alt=\"OBS Image\"><p>“Maka berangkatlah anak bungsu itu kembali ke rumah ayahnya. Ketika ia masih jauh, ayahnya melihatnya dan merasa iba kepadanya. Ia berlari ke arah anaknya dan memeluk dan menciumnya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-08.jpg\" alt=\"OBS Image\"><p>““Maka berangkatlah anak bungsu itu kembali ke rumah ayahnya. Ketika ia masih jauh, ayahnya melihatnya dan merasa iba kepadanya. Ia berlari ke arah anaknya dan memeluk dan menciumnya.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-09.jpg\" alt=\"OBS Image\"><p>“Tetapi ayahnya berkata kepada salah seorang hambanya, &apos;Pergilah dengan cepat dan bawalah pakaian yang terbaik dan kenakanlah itu kepada anakku. Kenakanlah cincin pada jarinya dan kenakanlah sandal pada kakinya. Kemudian sembelihlah anak lembu yang terbaik supaya kita dapat mengadakan pesta dan merayakannya, karena anakku telah mati, tetapi sekarang dia hidup kembali! Dia telah hilang, tetapi sekarang kita telah menemukannya!’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-10.jpg\" alt=\"OBS Image\"><p>“Maka orang-orang mulai merayakannya. Tidak lama kemudian, anak laki-laki yang lebih tua pulang dari bekerja di ladang. Dia mendengar musik dan tarian dan bertanya-tanya apa yang sedang terjadi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-11.jpg\" alt=\"OBS Image\"><p>“Ketika anak yang lebih tua mengetahui bahwa mereka sedang merayakannya karena kakaknya pulang, ia sangat marah dan tidak mau masuk ke dalam rumah. Ayahnya keluar dan memintanya untuk ikut merayakannya, tetapi ia menolak.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-12.jpg\" alt=\"OBS Image\"><p>“Anak yang sulung itu berkata kepada ayahnya, ‘&apos;Selama ini aku telah bekerja dengan setia untukmu! Aku tidak pernah mendurhakaimu, dan engkau tidak memberikan kepadaku bahkan seekor kambing kecil pun supaya aku dapat merayakannya bersama teman-temanku. Tetapi anakmu ini telah menghambur-hamburkan uangmu dengan melakukan hal-hal yang berdosa. Ketika ia pulang, engkau menyembelih anak kambing yang terbaik untuk merayakannya!’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-35-13.jpg\" alt=\"OBS Image\"><p>“Sang ayah menjawab, &apos;Anakku, engkau selalu bersamaku, dan semua yang kumiliki adalah milikmu. Tetapi adalah benar bagi kita untuk merayakannya karena saudaramu telah mati, tetapi sekarang hidup kembali. Ia telah hilang, tetapi sekarang kita telah menemukannya!’”</p><p><em>Sebuah cerita Alkitab dari: Lukas 15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        }
      ],
      "resource": []
    }
  }
]