[
  {
    "content_id": 674428,
    "reference_id": 134093,
    "title": "3. Air Bah",
    "media_type": "Text",
    "index_reference": "3. air bah",
    "language": "ind",
    "content": "<h1>3. Air Bah</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg\" alt=\"OBS Image\"><p>Setelah sekian lama, banyak orang hidup di dunia. Mereka menjadi sangat jahat dan kejam. Keadaan menjadi sangat buruk sehingga Allah memutuskan untuk menghancurkan seluruh dunia dengan banjir yang sangat besar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg\" alt=\"OBS Image\"><p>Tetapi Allah berkenan kepada Nuh. Dia adalah orang benar yang hidup di tengah-tengah orang-orang jahat. Allah memberitahu Nuh bahwa Dia akan membuat banjir besar. Oleh karena itu, Dia menyuruh Nuh untuk membuat sebuah bahtera yang sangat besar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg\" alt=\"OBS Image\"><p>Allah memberitahu Nuh untuk membuat bahtera dengan panjang sekitar 140 meter, lebar 23 meter, dan tinggi 13,5 meter. Nuh harus membuatnya dengan kayu dan membuat tiga tingkat, banyak ruangan, atap, dan jendela. Bahtera itu akan membuat Nuh, keluarganya, dan semua jenis binatang darat aman selama banjir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg\" alt=\"OBS Image\"><p>Nuh menaati Allah. Dia dan ketiga putranya membangun bahtera seperti yang diperintahkan Allah kepada mereka. Butuh waktu bertahun-tahun untuk membuat bahtera itu karena ukurannya yang sangat besar. Nuh memperingatkan orang-orang tentang air bah yang akan datang dan menyuruh mereka untuk berbalik kepada Allah, tetapi mereka tidak percaya kepadanya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg\" alt=\"OBS Image\"><p>Allah juga memerintahkan Nuh dan keluarganya untuk mengumpulkan makanan yang cukup untuk diri mereka sendiri dan binatang-binatang. Ketika semuanya sudah siap, Allah memberitahu Nuh bahwa sudah waktunya baginya, istrinya, ketiga anak laki-lakinya, dan istri-istri mereka untuk masuk ke dalam bahtera - semuanya berjumlah delapan orang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg\" alt=\"OBS Image\"><p>Allah mengirimkan seekor jantan dan seekor betina dari setiap jenis binatang dan burung kepada Nuh agar mereka dapat masuk ke dalam bahtera dan selamat selama air bah. Allah mengirimkan tujuh ekor jantan dan tujuh ekor betina dari setiap jenis binatang yang dapat digunakan sebagai korban. Ketika mereka semua sudah berada di dalam bahtera, Allah sendiri yang menutup pintu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg\" alt=\"OBS Image\"><p>Kemudian hujan mulai turun, dan hujan, dan hujan. Hujan turun selama 40 hari 40 malam tanpa henti! Air juga memancar keluar dari dalam bumi. Segala sesuatu di seluruh dunia ditutupi oleh air, bahkan gunung-gunung yang paling tinggi sekalipun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg\" alt=\"OBS Image\"><p>Segala sesuatu yang hidup di daratan mati kecuali manusia dan binatang yang ada di dalam bahtera. Bahtera itu mengapung di atas air dan menjaga semua yang ada di dalam bahtera agar tidak tenggelam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg\" alt=\"OBS Image\"><p>Setelah hujan berhenti, bahtera itu mengapung di atas air selama lima bulan, dan selama itu pula air mulai surut. Kemudian, suatu hari, bahtera itu tersandar di puncak gunung, tetapi dunia masih tertutup air. Setelah tiga bulan lagi, puncak-puncak gunung mulai terlihat.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg\" alt=\"OBS Image\"><p>Setelah 40 hari lagi, Nuh mengirim seekor burung yang disebut burung gagak untuk melihat apakah air telah mengering. Burung gagak itu terbang ke sana kemari mencari daratan yang kering, tetapi tidak menemukannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg\" alt=\"OBS Image\"><p>Kemudian Nuh mengirim seekor burung yang disebut merpati. Tetapi burung itu juga tidak dapat menemukan tanah kering, sehingga ia kembali kepada Nuh. Seminggu kemudian, Nuh mengirim burung merpati itu lagi, dan burung itu kembali dengan ranting zaitun di paruhnya! Air mulai surut, dan tanaman-tanaman mulai tumbuh lagi!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg\" alt=\"OBS Image\"><p>Nuh menunggu seminggu lagi dan mengirim burung merpati itu untuk ketiga kalinya. Kali ini, burung merpati itu menemukan tempat untuk beristirahat dan tidak kembali lagi. Air mulai mengering!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg\" alt=\"OBS Image\"><p>Dua bulan kemudian, Allah berkata kepada Nuh, &quot;Engkau dan keluargamu serta semua binatang boleh meninggalkan bahtera sekarang. Beranak cuculah dan penuhilah bumi.&quot; Maka Nuh dan keluarganya pun keluar dari bahtera.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg\" alt=\"OBS Image\"><p>Setelah Nuh turun dari bahtera, ia membangun sebuah mezbah dan mengorbankan beberapa dari setiap jenis binatang yang dapat digunakan sebagai korban. Allah senang dengan pengorbanan itu dan memberkati Nuh dan keluarganya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg\" alt=\"OBS Image\"><p>Allah berfirman, “Aku berjanji tidak akan pernah lagi mengutuk tanah karena perbuatan jahat yang dilakukan manusia, atau menghancurkan dunia dengan mendatangkan air bah, meskipun manusia sudah cenderung berdosa sejak masa kanak-kanak.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg\" alt=\"OBS Image\"><p>Allah kemudian membuat pelangi pertama sebagai tanda janji-Nya. Setiap kali pelangi muncul di langit, Allah akan mengingat apa yang telah dijanjikan-Nya dan begitu pula dengan umat-Nya.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        }
      ],
      "resource": []
    }
  }
]