[
  {
    "content_id": 674470,
    "reference_id": 134135,
    "version": "1.0.0",
    "title": "45. Stefanus dan Filipus",
    "media_type": "Text",
    "index_reference": "45. stefanus dan filipus",
    "language": "ind",
    "content": "<h1>45. Stefanus dan Filipus</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg\" alt=\"OBS Image\"><p>Salah satu pemimpin di antara para pengikut Yesus yang pertama adalah seorang pria bernama Stefanus. Semua orang menghormatinya. Roh Kudus memberinya banyak kuasa dan hikmat. Stefanus melakukan banyak mujizat. Banyak orang percaya kepadanya ketika ia mengajar mereka untuk percaya kepada Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg\" alt=\"OBS Image\"><p>Suatu hari ketika Stefanus sedang mengajar tentang Yesus, beberapa orang Yahudi yang tidak percaya kepada Yesus datang dan mulai berdebat dengannya. Mereka menjadi sangat marah, sehingga mereka pergi kepada para pemimpin agama dan menceritakan kebohongan tentang Stefanus. Mereka berkata, “Kami mendengar Stefanus mengatakan hal-hal yang jahat tentang Musa dan Allah!” Maka para pemimpin agama menangkap Stefanus dan membawanya ke hadapan imam besar dan para pemimpin Yahudi lainnya. Lebih banyak lagi saksi-saksi palsu datang dan berbohong kepada mereka tentang Stefanus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg\" alt=\"OBS Image\"><p>Imam Besar bertanya kepada Stefanus, “Apakah orang-orang ini mengatakan yang sebenarnya tentang dirimu?” Stefanus mulai mengatakan banyak hal untuk menjawab Imam Besar. Ia berkata bahwa Allah telah melakukan banyak hal yang luar biasa bagi bangsa Israel sejak Abraham hidup sampai pada zaman Yesus. Tetapi bangsa itu selalu tidak taat kepada Allah. Stefanus berkata, “Kamu keras kepala dan memberontak terhadap Allah. Kamu selalu menolak Roh Kudus, sama seperti nenek moyang kita yang selalu menolak Allah dan selalu membunuh nabi-nabi-Nya. Tetapi kamu melakukan sesuatu yang lebih buruk daripada yang mereka lakukan! Kamu telah membunuh Mesias!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg\" alt=\"OBS Image\"><p>Ketika para pemimpin agama mendengar hal ini, mereka sangat marah dan menutup telinga mereka serta berteriak dengan keras. Mereka menyeret Stefanus ke luar kota dan melempari dia dengan batu untuk membunuhnya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg\" alt=\"OBS Image\"><p>Ketika Stefanus sedang sekarat, dia berseru, “Yesus, terimalah rohku.” Dia berlutut dan berseru lagi, “Guru, janganlah tanggungkan dosa ini kepada mereka.” Kemudian dia meninggal.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg\" alt=\"OBS Image\"><p>Pada hari itu banyak orang di Yerusalem mulai menganiaya para pengikut Yesus, sehingga orang-orang percaya melarikan diri ke tempat lain. Namun meskipun demikian, mereka tetap memberitakan tentang Yesus ke mana pun mereka pergi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg\" alt=\"OBS Image\"><p>Ada seorang yang percaya kepada Yesus bernama Filipus. Dia melarikan diri dari Yerusalem, seperti kebanyakan orang percaya lainnya. Dia pergi ke daerah Samaria, di mana dia berkhotbah kepada orang-orang tentang Yesus. Banyak orang percaya kepadanya dan diselamatkan. Suatu hari, seorang malaikat datang dari Tuhan kepada Filipus dan menyuruhnya pergi ke padang gurun, dan berjalan melalui jalan tertentu. Filipus pun pergi ke sana. Ketika dia sedang berjalan di jalan, dia melihat seorang pria yang sedang mengendarai keretanya. Orang ini adalah seorang pejabat penting dari negeri Etiopia. Roh Kudus menyuruh Filipus untuk pergi dan berbicara dengan orang ini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg\" alt=\"OBS Image\"><p>Lalu Filipus pergi ke kereta itu. Dia mendengar orang Etiopia itu membaca firman Allah. Dia membaca apa yang telah ditulis oleh nabi Yesaya. Orang itu membaca, “Mereka menggiring Ia seperti anak domba yang akan disembelih, dan seperti anak domba yang diam, Ia tidak mengucapkan sepatah kata pun. Mereka memperlakukannya dengan tidak adil dan tidak menghormatinya. Mereka mengambil nyawanya dari padanya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg\" alt=\"OBS Image\"><p>Filipus bertanya kepada orang Etiopia itu, “Apakah kamu mengerti apa yang kamu baca?” Orang Etiopia itu menjawab, “Tidak, saya tidak dapat memahaminya kecuali jika ada orang yang menjelaskannya kepada saya. Mari datang dan duduklah di sampingku. Apakah Yesaya sedang menulis tentang dirinya sendiri atau orang lain?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg\" alt=\"OBS Image\"><p>Filipus naik ke dalam kereta dan duduk. Kemudian ia memberitahukan kepada orang Etiopia itu bahwa Yesaya telah menulis tentang Yesus. Filipus juga berbicara tentang banyak bagian lain dari firman Allah. Dengan cara ini, dia menyampaikan kabar baik tentang Yesus kepada orang itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg\" alt=\"OBS Image\"><p>Ketika Filipus dan orang Etiopia itu sedang dalam perjalanan, mereka tiba di suatu tempat yang ada air. Orang Etiopia itu berkata, “Lihat! Ada air! Bolehkah saya dibaptis?” Lalu dia menyuruh kusirnya untuk menghentikan keretanya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg\" alt=\"OBS Image\"><p>Lalu mereka turun ke dalam air dan Filipus membaptis orang Etiopia itu. Setelah mereka keluar dari air, tiba-tiba Roh Kudus membawa Filipus ke tempat lain. Di sana Filipus terus bercerita kepada orang-orang tentang Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg\" alt=\"OBS Image\"><p>Orang Etiopia itu melanjutkan perjalanan menuju rumahnya. Dia sangat senang karena sekarang dia telah mengenal Yesus.</p><p><em>Sebuah cerita Alkitab dari: Kisah Para Rasul 6–8</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        }
      ],
      "resource": []
    }
  }
]