[
  {
    "content_id": 674458,
    "reference_id": 134123,
    "title": "33. Kisah Sang Petani",
    "media_type": "Text",
    "index_reference": "33. kisah sang petani",
    "language": "ind",
    "content": "<h1>33. Kisah Sang Petani</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-01.jpg\" alt=\"OBS Image\"><p>Suatu hari, Yesus sedang berada di tepi danau. Ia sedang mengajar orang banyak yang sangat besar jumlahnya. Begitu banyak orang yang datang untuk mendengarkan Dia sehingga Yesus tidak memiliki cukup tempat untuk berbicara kepada mereka semua. Jadi, Ia naik ke sebuah perahu di dalam air. Di sana Ia duduk dan mengajar orang banyak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-02.jpg\" alt=\"OBS Image\"><p>Yesus menceritakan kisah ini. “Seorang petani pergi untuk menanam benih. Ketika ia menabur benih itu dengan tangan, sebagian benih itu jatuh di jalan. Tetapi burung-burung datang dan memakan semua benih itu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-03.jpg\" alt=\"OBS Image\"><p>“Benih yang lain jatuh di tanah berbatu, yang hanya memiliki sedikit tanah. Benih di tanah berbatu bertunas dengan cepat, tetapi akarnya tidak bisa masuk jauh ke dalam tanah. Ketika matahari terbit dan menjadi panas, tanaman itu menjadi layu dan mati.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-04.jpg\" alt=\"OBS Image\"><p>“Benih yang lain lagi jatuh di antara semak-semak duri. Benih itu mulai tumbuh, tetapi duri-duri itu menghimpitnya. Jadi, tanaman yang tumbuh dari benih yang jatuh di tanah berduri itu tidak menghasilkan biji-bijian apa pun.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-05.jpg\" alt=\"OBS Image\"><p>“Benih lain jatuh ke tanah yang baik. Benih itu tumbuh dan menghasilkan 30, 60, atau bahkan 100 kali lebih banyak dari benih yang ditanam. Barangsiapa ingin mengikut Allah, hendaklah ia memperhatikan apa yang Kukatakan ini!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-06.jpg\" alt=\"OBS Image\"><p>Kisah ini membingungkan para murid. Maka Yesus menjelaskan, “Benih adalah firman Allah. Jalannya adalah orang yang mendengar firman Allah tetapi tidak memahaminya. Kemudian iblis mengambil firman itu darinya. Artinya, iblis menghalangi dia untuk memahaminya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-07.jpg\" alt=\"OBS Image\"><p>“Tanah yang berbatu-batu adalah orang yang mendengar firman Tuhan dan menerimanya dengan sukacita. Tetapi ketika ia menderita kesusahan, atau ketika orang lain membuatnya menderita, ia jatuh dari Allah. Artinya, ia berhenti percaya kepada Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-08.jpg\" alt=\"OBS Image\"><p>“Tanah yang berduri adalah orang yang mendengar firman Allah. Tetapi dia mulai mengkhawatirkan banyak hal, dan dia mencoba menghasilkan banyak uang, dan dia mencoba mendapatkan banyak hal. Setelah beberapa waktu, dia tidak dapat mengasihi Tuhan lagi. Jadi, apa yang ia pelajari dari firman Tuhan tidak membuatnya mampu menyenangkan hati Tuhan. Ia seperti batang gandum yang tidak menghasilkan biji-bijian.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-33-09.jpg\" alt=\"OBS Image\"><p>“Tetapi benih yang jatuh di tanah yang baik adalah orang yang mendengar firman Allah, percaya dan menghasilkan buah.”</p><p><em>Sebuah cerita Alkitab dari: Matius 13:1–23; Markus 4:1–20; Lukas 8:4–15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42008004",
          "start_ref_usfm": "LUK 8:4",
          "end_ref": "42008015",
          "end_ref_usfm": "LUK 8:15"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004020",
          "end_ref_usfm": "MRK 4:20"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013023",
          "end_ref_usfm": "MAT 13:23"
        }
      ],
      "resource": []
    }
  }
]