[
  {
    "content_id": 674441,
    "reference_id": 134106,
    "title": "16. Sang Pembebas",
    "media_type": "Text",
    "index_reference": "16. sang pembebas",
    "language": "ind",
    "content": "<h1>16. Sang Pembebas</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg\" alt=\"OBS Image\"><p>Setelah Yosua meninggal, bangsa Israel tidak menaati Allah. Mereka tidak menaati hukum-hukum Allah, dan mereka tidak mengusir bangsa Kanaan lainnya dari Tanah Perjanjian. Bangsa Israel mulai menyembah dewa-dewa Kanaan dan bukan kepada TUHAN, Allah yang benar. Bangsa Israel tidak memiliki raja, sehingga setiap orang melakukan apa yang mereka anggap benar bagi diri mereka sendiri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg\" alt=\"OBS Image\"><p>Dengan tidak menaati Allah, bangsa Israel memulai sebuah pola yang berulang berkali-kali. Polanya seperti ini: bangsa Israel tidak menaati Allah selama beberapa tahun, kemudian Allah menghukum mereka dengan membiarkan musuh-musuh mereka mengalahkan mereka. Musuh-musuh ini akan mencuri harta benda orang Israel, menghancurkan harta benda mereka, dan membunuh banyak dari mereka. Kemudian setelah musuh-musuh Israel menindas mereka selama bertahun-tahun, bangsa Israel akan bertobat dari dosa mereka dan meminta Allah untuk menyelamatkan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg\" alt=\"OBS Image\"><p>Setiap kali bangsa Israel bertobat, Allah akan menyelamatkan mereka. Dia melakukan hal ini dengan menyediakan seorang pembebas—seseorang yang akan berperang melawan musuh-musuh mereka dan mengalahkan mereka. Kemudian akan ada kedamaian di negeri itu dan sang pembebas akan memerintah mereka dengan baik. Allah mengutus banyak pembebas untuk menyelamatkan umat-Nya. Allah melakukan hal ini lagi setelah Dia mengizinkan orang Midian, kelompok musuh terdekat, untuk mengalahkan bangsa Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg\" alt=\"OBS Image\"><p>Orang Midian mengambil semua hasil panen orang Israel selama tujuh tahun. Orang Israel sangat ketakutan, mereka bersembunyi di gua-gua agar orang Midian tidak menemukan mereka. Akhirnya, mereka berseru kepada Allah untuk menyelamatkan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg\" alt=\"OBS Image\"><p>Ada seorang pria Israel bernama Gideon. Suatu hari, dia sedang mengirik gandum di tempat tersembunyi agar tidak dicuri oleh orang Midian. Malaikat TUHAN datang kepada Gideon dan berkata, “Allah menyertai engkau, pahlawan yang gagah perkasa. Pergilah dan selamatkanlah orang Israel dari orang Midian.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg\" alt=\"OBS Image\"><p>Ayah Gideon memiliki sebuah mezbah yang dipersembahkan kepada berhala. Hal pertama yang diperintahkan Allah kepada Gideon adalah merobohkan mezbah itu. Tetapi Gideon takut pada orang-orang, jadi dia menunggu sampai malam hari. Kemudian dia merobohkan mezbah itu dan menghancurkannya berkeping-keping. Dia membangun mezbah baru untuk Allah di dekatnya dan mempersembahkan korban kepada Allah di atasnya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg\" alt=\"OBS Image\"><p>Keesokan paginya, orang-orang melihat bahwa seseorang telah merobohkan dan menghancurkan mezbah, dan mereka sangat marah. Mereka pergi ke rumah Gideon untuk membunuhnya, tetapi ayah Gideon berkata, “Mengapa kamu mencoba menolong allahmu? Jika dia adalah allah, biarkan dia melindungi dirinya sendiri!” Karena ia berkata demikian, orang-orang tidak jadi membunuh Gideon.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg\" alt=\"OBS Image\"><p>Kemudian orang Midian datang lagi untuk mencuri dari orang Israel. Jumlah mereka begitu banyak sehingga tidak dapat dihitung. Gideon mengumpulkan orang Israel untuk melawan mereka. Gideon meminta dua tanda kepada Allah agar ia dapat yakin bahwa Allah benar-benar memerintahkannya untuk menyelamatkan bangsa Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg\" alt=\"OBS Image\"><p>Sebagai tanda pertama, Gideon meletakkan kulit domba di atas tanah dan meminta kepada Allah agar embun pagi hanya jatuh di atas kulit domba dan bukan di atas tanah. Allah melakukan hal itu. Malam berikutnya, ia meminta agar tanah menjadi basah tetapi kulit domba tetap kering. Allah pun melakukan hal itu. Karena dua tanda ini, Gideon percaya bahwa Allah benar-benar ingin menyelamatkan bangsa Israel dari bangsa Midian.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg\" alt=\"OBS Image\"><p>Kemudian Gideon memanggil para tentara untuk datang kepadanya, dan 32.000 orang datang. Tetapi Allah mengatakan kepadanya bahwa jumlah itu terlalu banyak. Maka Gideon mengirim pulang 22.000 orang, semuanya yang takut berperang. Allah berkata kepada Gideon bahwa ia masih memiliki terlalu banyak orang. Jadi Gideon memulangkan mereka semua kecuali 300 orang prajurit.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg\" alt=\"OBS Image\"><p>Malam itu Allah berfirman kepada Gideon, “Pergilah ke perkemahan orang Midian dan dengarkanlah mereka berbicara. Setelah mendengar apa yang mereka katakan, engkau tidak akan takut lagi untuk menyerang mereka.” Maka malam itu, Gideon pergi ke perkemahan dan mendengar seorang tentara Midian bercerita kepada temannya tentang sesuatu yang telah ia impikan. Teman orang itu berkata, “Mimpi ini berarti tentara Gideon akan mengalahkan kita, tentara Midian!” Ketika Gideon mendengar hal ini, ia pun menyembah Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg\" alt=\"OBS Image\"><p>Kemudian Gideon kembali kepada para tentaranya dan memberikan kepada mereka masing-masing sebuah tanduk, sebuah periuk tanah liat, dan sebuah obor yang menyala. Mereka mengepung perkemahan di mana para prajurit Midian sedang tidur. 300 prajurit Gideon meletakkan obor-obor itu di dalam periuk sehingga orang Midian tidak dapat melihat cahaya obor.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg\" alt=\"OBS Image\"><p>Kemudian, semua tentara Gideon memecahkan periuk mereka pada saat yang sama, dan tiba-tiba muncullah api dari obor-obor itu. Mereka meniup terompet dan berteriak, “Pedang untuk TUHAN dan untuk Gideon!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg\" alt=\"OBS Image\"><p>Allah membuat orang Midian bingung sehingga mereka mulai menyerang dan membunuh satu sama lain. Segera, Gideon mengirim utusan untuk memanggil banyak orang Israel lainnya agar keluar dari rumah mereka dan membantu mengejar orang Midian. Mereka membunuh banyak orang Midian dan mengusir sisanya dari tanah Israel. Allah membuat 120.000 orang Midian mati pada hari itu. Beginilah cara Allah menyelamatkan bangsa Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg\" alt=\"OBS Image\"><p>Orang-orang itu ingin mengangkat Gideon menjadi raja mereka. Gideon tidak mengizinkan mereka melakukan hal itu, tetapi dia meminta beberapa cincin emas yang telah mereka ambil dari orang Midian. Orang-orang itu memberi Gideon sejumlah besar emas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg\" alt=\"OBS Image\"><p>Kemudian Gideon menggunakan emas itu untuk membuat pakaian khusus seperti yang biasa dipakai oleh imam besar. Namun, orang-orang mulai menyembahnya seolah-olah pakaian itu adalah berhala. Jadi, Allah menghukum bangsa Israel lagi karena mereka menyembah berhala. Allah membiarkan musuh-musuh mereka mengalahkan mereka. Mereka akhirnya meminta pertolongan Allah lagi, dan Allah mengirimkan seorang pembebas untuk menyelamatkan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg\" alt=\"OBS Image\"><p>Hal yang sama terjadi berkali-kali: orang Israel akan berdosa, Allah menghukum mereka, mereka bertobat, dan Allah mengutus seseorang untuk menyelamatkan mereka. Selama bertahun-tahun, Allah mengutus banyak pembebas yang menyelamatkan bangsa Israel dari musuh-musuh mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg\" alt=\"OBS Image\"><p>Akhirnya, bangsa itu meminta kepada Allah seorang raja seperti yang dimiliki oleh bangsa-bangsa lain. Mereka menginginkan seorang raja yang tinggi dan kuat, dan yang dapat memimpin mereka dalam peperangan. Allah tidak menyukai permintaan ini, tetapi Dia memberikan seorang raja seperti yang mereka minta.</p><p><em>Sebuah cerita Alkitab dari: Hakim-hakim 1–3; 6–8; 1 Samuel 1–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07006001",
          "start_ref_usfm": "JDG 6:1",
          "end_ref": "07008035",
          "end_ref_usfm": "JDG 8:35"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09010027",
          "end_ref_usfm": "1SA 10:27"
        }
      ],
      "resource": []
    }
  }
]