[
  {
    "content_id": 674471,
    "reference_id": 134136,
    "title": "46. Saulus Menjadi Pengikut Yesus",
    "media_type": "Text",
    "index_reference": "46. saulus menjadi pengikut yesus",
    "language": "ind",
    "content": "<h1>46. Saulus Menjadi Pengikut Yesus</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-01.jpg\" alt=\"OBS Image\"><p>Ada seorang pria bernama Saulus yang tidak percaya kepada Yesus. Sebagai seorang pemuda, dia menjaga jubah orang-orang yang membunuh Stefanus. Kemudian dia menganiaya orang-orang percaya. Dia pergi dari rumah ke rumah di Yerusalem untuk menangkap laki-laki dan perempuan dan memenjarakan mereka. Kemudian imam besar memberikan izin kepada Saulus untuk pergi ke kota Damsyik. Dia memerintahkan Saulus untuk menangkap para pengikut Yesus di sana dan membawa mereka kembali ke Yerusalem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-02.jpg\" alt=\"OBS Image\"><p>Maka Saulus pun berangkat ke Damsyik. Tepat sebelum dia sampai di kota itu, sebuah cahaya terang di langit bersinar di sekelilingnya, dan dia pun jatuh ke tanah. Saulus mendengar seseorang berkata, “Saulus! Saulus! Mengapa engkau menganiaya Aku?” Saulus Bertanya, “Siapakah Engkau, Guru?” Yesus menjawab, “Akulah Yesus. Engkau menganiaya Aku!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-03.jpg\" alt=\"OBS Image\"><p>Ketika Saulus bangun, dia tidak dapat melihat. Teman-temannya harus menuntunnya ke Damsyik. Saulus tidak makan dan minum selama tiga hari.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-04.jpg\" alt=\"OBS Image\"><p>Di Damsyik ada seorang murid yang bernama Ananias. Allah berkata kepadanya, “Pergilah ke rumah tempat Saulus tinggal. Letakkanlah tanganmu ke atasnya supaya dia dapat melihat lagi.&quot; Tetapi Ananias berkata, “Guru, aku telah mendengar bagaimana orang ini menganiaya orang-orang percaya.” Allah menjawab, “Pergilah, Aku telah memilih dia untuk memberitakan nama-Ku kepada orang-orang Yahudi dan kepada orang-orang dari suku-suku bangsa lain. Dia akan menderita banyak hal oleh karena nama-Ku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-05.jpg\" alt=\"OBS Image\"><p>Lalu Ananias pergi kepada Saulus dan menumpangkan tangannya ke atas Saulus dan berkata, “Yesus, yang telah menampakkan diri kepadamu dalam perjalanan ke mari, telah mengutus aku kepadamu, supaya engkau dapat melihat lagi, dan supaya Roh Kudus memenuhi engkau.” Seketika itu juga Saulus dapat melihat kembali, dan Ananias membaptisnya. Kemudian Saulus makan dan menjadi kuat kembali.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-06.jpg\" alt=\"OBS Image\"><p>Saat itu juga, Saulus mulai berkhotbah kepada orang-orang Yahudi di Damsyik. Ia berkata, “Yesus adalah Anak Allah!” Orang-orang Yahudi kagum karena Saulus telah mencoba membunuh orang-orang percaya, dan sekarang ia percaya kepada Yesus! Saulus berdebat dengan orang-orang Yahudi. Dia menunjukkan bahwa Yesus adalah Mesias.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-07.jpg\" alt=\"OBS Image\"><p>Setelah beberapa hari, orang-orang Yahudi membuat rencana untuk membunuh Saulus. Mereka mengirim orang untuk mengawasinya di gerbang kota untuk membunuhnya. Tetapi Saulus mendengar tentang rencana itu, dan teman-temannya membantunya melarikan diri. Pada suatu malam mereka menurunkannya melewati tembok kota dengan sebuah keranjang. Setelah Saulus melarikan diri dari Damsyik, dia terus berkhotbah tentang Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-08.jpg\" alt=\"OBS Image\"><p>Saulus pergi ke Yerusalem untuk bertemu dengan para rasul, tetapi mereka takut kepadanya. Kemudian seorang percaya bernama Barnabas membawa Saulus kepada para rasul. Dia menceritakan kepada mereka bagaimana Saulus telah berkhotbah dengan berani di Damsyik. Setelah itu, para rasul menerima Saulus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-09.jpg\" alt=\"OBS Image\"><p>Beberapa orang percaya yang melarikan diri dari penganiayaan di Yerusalem pergi jauh ke kota Antiokhia dan berkhotbah tentang Yesus. Sebagian besar orang di Antiokhia bukanlah orang Yahudi, tetapi untuk pertama kalinya, orang-orang yang bukan Yahudi menjadi orang -orang percaya. Barnabas dan Saulus pergi ke sana untuk mengajar orang-orang yang baru percaya ini lebih banyak lagi tentang Yesus dan memperkuat gereja. Di Antiokhia inilah orang-orang yang percaya kepada Yesus pertama kali disebut sebagai ‘orang-orang Kristen.’</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-46-10.jpg\" alt=\"OBS Image\"><p>Suatu hari, para pengikut Yesus di Antiokhia sedang berpuasa dan berdoa. Roh Kudus berkata kepada mereka, “Khususkanlah bagi-Ku Barnabas dan Saulus untuk melakukan pekerjaan yang Aku perintahkan untuk mereka lakukan.” Maka jemaat di Antiokhia mendoakan Barnabas dan Saulus dan menumpangkan tangan ke atas mereka. Kemudian mereka mengutus keduanya untuk memberitakan kabar baik tentang Yesus ke berbagai tempat. Barnabas dan Saulus mengajar orang-orang dari berbagai kelompok masyarakat, dan banyak orang yang menjadi percaya kepada Yesus.</p><p><em>Sebuah cerita Alkitab dari: Kisah Para Rasul 8:1–3; 9:1–31; 11:19–26; 13–14</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009031",
          "end_ref_usfm": "ACT 9:31"
        }
      ],
      "resource": []
    }
  }
]