[
  {
    "content_id": 674465,
    "reference_id": 134130,
    "version": "1.0.0",
    "title": "40. Yesus Disalibkan",
    "media_type": "Text",
    "index_reference": "40. yesus disalibkan",
    "language": "ind",
    "content": "<h1>40. Yesus Disalibkan</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg\" alt=\"OBS Image\"><p>Setelah para prajurit mengejek Yesus, mereka membawa-Nya pergi untuk menyalibkan-Nya. Mereka menyuruhnya memikul salib yang akan menjadi tempat kematiannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg\" alt=\"OBS Image\"><p>Para prajurit membawa Yesus ke tempat yang disebut ‘Tengkorak’ dan memakukan tangan dan kaki-Nya ke kayu salib. Tetapi Yesus berkata, “Bapa, ampunilah mereka, karena mereka tidak tahu apa yang mereka lakukan.” Mereka juga memasang sebuah tanda pada salib di atas kepala-Nya. Di situ tertulis, “Raja orang Yahudi.” Inilah yang diperintahkan Pilatus kepada mereka untuk dituliskan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg\" alt=\"OBS Image\"><p>Kemudian para prajurit berjudi untuk mendapatkan pakaian Yesus. Ketika mereka melakukan hal itu, mereka menggenapi nubuat yang berbunyi, “Mereka membagi-bagi pakaian-Ku di antara mereka dan berjudi untuk mendapatkan pakaian-Ku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg\" alt=\"OBS Image\"><p>Ada juga dua orang perampok yang disalibkan oleh para prajurit pada saat yang sama, dan menempatkan mereka di kedua sisi Yesus. Salah satu dari perampok itu mengejek Yesus, tetapi perampok yang lain berkata kepada-Nya, “Tidakkah Engkau takut bahwa Allah akan menghukum Engkau? Kami bersalah karena melakukan banyak hal yang jahat, tetapi orang ini tidak bersalah.” Lalu ia berkata kepada Yesus, “Ingatlah aku apabila Engkau menjadi raja di dalam kerajaan-Mu.” Yesus menjawab dia, “Hari ini juga engkau akan ada bersama-sama dengan Aku di dalam Firdaus.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg\" alt=\"OBS Image\"><p>Para pemimpin Yahudi dan orang-orang lain di antara orang banyak mengejek Yesus. Mereka berkata kepada-Nya, “Jika Engkau Anak Allah, turunlah dari kayu salib dan selamatkanlah diri-Mu sendiri! Maka kami akan percaya kepada-Mu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg\" alt=\"OBS Image\"><p>Kemudian, langit di seluruh wilayah itu menjadi gelap gulita, meskipun saat itu tengah hari. Langit menjadi gelap pada tengah hari dan tetap gelap selama tiga jam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus berseru, “Sudah selesai! Bapa, Aku menyerahkan roh-Ku ke dalam tangan-Mu.” Kemudian Ia menundukkan kepala-Nya dan menyerahkan roh-Nya. Ketika Ia meninggal, terjadilah gempa bumi. Di dalam Bait Allah, tirai besar yang memisahkan orang-orang dari hadirat Allah terbelah menjadi dua dari atas ke bawah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg\" alt=\"OBS Image\"><p>Melalui kematian-Nya, Yesus membuka jalan bagi manusia untuk datang kepada Allah. Ketika seorang prajurit yang menjaga Yesus melihat semua yang telah terjadi, Ia berkata, “Tentu saja, orang ini tidak bersalah. Dia adalah Anak Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg\" alt=\"OBS Image\"><p>Kemudian dua orang pemimpin Yahudi, Yusuf dan Nikodemus, datang dan meminta jenazah Yesus kepada Pilatus. Mereka percaya bahwa Yesus adalah Mesias. Mereka membungkus mayatnya dengan kain, membawanya ke sebuah kubur yang terbuat dari batu, dan meletakkannya di dalamnya. Kemudian mereka menggulingkan sebuah batu besar di depan kubur itu untuk menutup lubangnya.</p><p><em>Sebuah cerita Alkitab dari: Matius 27:27–61; Markus 15:16–47; Lukas 23:26–56; Yohanes 19:17–42</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027061",
          "end_ref_usfm": "MAT 27:61"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015047",
          "end_ref_usfm": "MRK 15:47"
        },
        {
          "start_ref": "42023026",
          "start_ref_usfm": "LUK 23:26",
          "end_ref": "42023056",
          "end_ref_usfm": "LUK 23:56"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        }
      ],
      "resource": []
    }
  }
]