[
  {
    "content_id": 674446,
    "reference_id": 134111,
    "version": "1.0.0",
    "title": "21. Allah Menjanjikan Mesias",
    "media_type": "Text",
    "index_reference": "21. allah menjanjikan mesias",
    "language": "ind",
    "content": "<h1>21. Allah Menjanjikan Mesias</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-01.jpg\" alt=\"OBS Image\"><p>Bahkan ketika Allah menciptakan dunia, Dia tahu bahwa Dia akan mengirimkan Mesias suatu saat nanti. Dia berjanji kepada Adam dan Hawa bahwa Dia akan melakukan ini. Dikatakan-Nya bahwa akan lahir keturunan Hawa yang akan meremukkan kepala ular tersebut. Tentu saja Setan menampakkan diri sebagai ular untuk mengelabui Hawa. Maksud Allah bahwa Mesias akan mengalahkan Setan sepenuhnya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-02.jpg\" alt=\"OBS Image\"><p>Allah berjanji kepada Abraham bahwa melalui dia seluruh suku bangsa di dunia akan menerima berkat. Allah akan menggenapi janji ini dengan mengirimkan Mesias di kemudian hari. Mesias akan menyelamatkan manusia dari dosa mereka di setiap kelompok suku di dunia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-03.jpg\" alt=\"OBS Image\"><p>Allah berjanji kepada Musa bahwa di masa depan Dia akan mengirimkan nabi lain seperti Musa. Nabi ini akan disebut Mesias. Dengan cara ini, Allah kembali berjanji bahwa Dia akan mengirimkan Mesias.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-04.jpg\" alt=\"OBS Image\"><p>Allah berjanji kepada Raja Daud bahwa salah satu keturunannya akan menjadi Mesias. Dia akan menjadi raja dan memerintah umat Allah selamanya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-05.jpg\" alt=\"OBS Image\"><p>Allah berbicara kepada nabi Yeremia dan memberitahunya bahwa Dia hendak membuat Perjanjian Baru suatu hari nanti. Perjanjian Baru tidak akan seperti perjanjian lama yang dibuat Allah dengan Israel di Sinai. Ketika Dia membuat Perjanjian Baru dengan manusia, Dia akan membuat mereka mengenal Dia secara pribadi. Setiap orang pasti mencintai-Nya dan mau menaati hukum-Nya. Allah mengatakan ini seperti menuliskan hukum-Nya di hati mereka. Mereka akan menjadi umat-Nya, dan Allah akan mengampuni dosa-dosa mereka. Mesiaslah yang akan membuat Perjanjian Baru dengan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-06.jpg\" alt=\"OBS Image\"><p>Para nabi Allah juga mengatakan bahwa Mesias akan menjadi seorang nabi, seorang imam, dan seorang raja. Seorang nabi adalah orang yang mendengar firman Allah dan kemudian mewartakan pesan Allah kepada manusia. Mesias yang dijanjikan Allah untuk diutus akan menjadi nabi yang sempurna. Artinya, Mesias akan mendengar pesan-pesan Allah dengan sempurna, Ia akan memahaminya dengan sempurna, dan Ia akan mengajarkannya kepada manusia dengan sempurna.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-07.jpg\" alt=\"OBS Image\"><p>Imam- imam Israel terus melakukan pengorbanan kepada Allah demi umat-Nya. Pengorbanan-pengorbanan ini merupakan pengganti Allah yang menghukum manusia karena dosa-dosa mereka. Para imam juga berdoa kepada Allah untuk umat-Nya. Namun, Mesias akan menjadi Imam Besar yang sempurna yang akan mempersembahkan diri-Nya sebagai korban sempurna kepada Allah. Maksudnya, Dia tidak akan pernah berbuat dosa, dan ketika Dia menyerahkan diri-Nya untuk menjadi korban, maka tidak ada pengorbanan lain untuk dosa yang diperlukan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-08.jpg\" alt=\"OBS Image\"><p>Raja dan pemimpin memerintah sekelompok orang, dan terkadang mereka melakukan kesalahan. Raja Daud hanya memerintah atas bangsa Israel. Namun Mesias, keturunan Daud, akan memerintah seluruh dunia, dan Ia akan memerintah selama-lamanya. Selain itu, Dia akan selalu memerintah dengan adil dan mengambil keputusan yang tepat.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-09.jpg\" alt=\"OBS Image\"><p>Nabi-nabi Allah mengatakan banyak hal lain tentang Mesias. Sebagai contoh, Maleakhi mengatakan bahwa nabi lain akan datang sebelum Mesias datang. Nabi itu akan menjadi sangat penting. Juga, nabi Yesaya menulis bahwa Mesias akan lahir dari seorang perawan. Dan nabi Mikha berkata bahwa Mesias akan lahir di kota Betlehem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-10.jpg\" alt=\"OBS Image\"><p>Nabi Yesaya mengatakan Mesias akan tinggal di wilayah Galilea. Mesias akan menghibur orang-orang yang sangat sedih. Dia juga akan membebaskan para tawanan. Mesias juga akan menyembuhkan orang sakit dan mereka yang tidak dapat mendengar, melihat, berbicara, atau berjalan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-11.jpg\" alt=\"OBS Image\"><p>Nabi Yesaya juga mengatakan bahwa orang-orang akan membenci Mesias dan menolak-Nya. Nabi-nabi lain mengatakan bahwa seorang sahabat Mesias akan berbalik melawan-Nya. Nabi Zakharia mengatakan bahwa teman ini akan menerima 30 koin perak dari orang lain karena melakukan hal tersebut. Juga, beberapa nabi mengatakan bahwa orang-orang akan membunuh Mesias, dan mereka akan berundi untuk mendapatkan pakaian-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-12.jpg\" alt=\"OBS Image\"><p>Para nabi juga menceritakan tentang bagaimana Mesias akan mati. Yesaya menubuatkan bahwa orang-orang akan meludahi, mengejek, dan memukuli Mesias. Mereka akan menusukn-Nya, dan Dia akan mati dalam penderitaan dan penderitaan yang luar biasa, meskipun Dia tidak melakukan kesalahan apa pun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-13.jpg\" alt=\"OBS Image\"><p>Para nabi juga menceritakan tentang bagaimana Mesias akan mati. Yesaya menubuatkan bahwa orang-orang akan meludahi, mengejek, dan memukuli Mesias. Mereka akan menusukn-Nya, dan Dia akan mati dalam penderitaan dan penderitaan yang luar biasa, meskipun Dia tidak melakukan kesalahan apa pun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-14.jpg\" alt=\"OBS Image\"><p>Para nabi juga mengatakan bahwa Allah akan membangkitkan Mesias dari kematian. Hal ini menunjukkan bahwa kematian dan kebangkitan Yesus adalah rencana Allah untuk membuat Perjanjian Baru, sehingga Dia dapat menyelamatkan orang-orang yang berdosa terhadap Dia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-21-15.jpg\" alt=\"OBS Image\"><p>Allah mewahyukan kepada para nabi banyak hal tentang Mesias, namun Mesias tidak datang pada masa nabi-nabi tersebut. Lebih dari 400 tahun setelah nubuatan terakhir diberikan, pada saat yang tepat, Allah mengirimkan Mesias ke dunia.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 3; 12; Ulangan 18:15; 2 Samuel 7; Mazmur 16; 22; 35; 69; 41; Yesaya 7:14; 9:1–7; 61; 53; 50:6; 59:16; Yeremia 31; Daniel 7; Mikha 5:2; Zakharia 11:12–13; Maleakhi 4:5</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "23050006",
          "start_ref_usfm": "ISA 50:6",
          "end_ref": "23050006",
          "end_ref_usfm": "ISA 50:6"
        },
        {
          "start_ref": "23059016",
          "start_ref_usfm": "ISA 59:16",
          "end_ref": "23059016",
          "end_ref_usfm": "ISA 59:16"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005002",
          "end_ref_usfm": "MIC 5:2"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004005",
          "end_ref_usfm": "MAL 4:5"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "38011012",
          "start_ref_usfm": "ZEC 11:12",
          "end_ref": "38011013",
          "end_ref_usfm": "ZEC 11:13"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "19016001",
          "start_ref_usfm": "PSA 16:1",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061011",
          "end_ref_usfm": "ISA 61:11"
        },
        {
          "start_ref": "19035001",
          "start_ref_usfm": "PSA 35:1",
          "end_ref": "19035028",
          "end_ref_usfm": "PSA 35:28"
        },
        {
          "start_ref": "24031001",
          "start_ref_usfm": "JER 31:1",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069036",
          "end_ref_usfm": "PSA 69:36"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012020",
          "end_ref_usfm": "GEN 12:20"
        },
        {
          "start_ref": "19041001",
          "start_ref_usfm": "PSA 41:1",
          "end_ref": "19041013",
          "end_ref_usfm": "PSA 41:13"
        }
      ],
      "resource": []
    }
  }
]