[
  {
    "content_id": 674468,
    "reference_id": 134133,
    "title": "43. Gereja Dimulai",
    "media_type": "Text",
    "index_reference": "43. gereja dimulai",
    "language": "ind",
    "content": "<h1>43. Gereja Dimulai</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg\" alt=\"OBS Image\"><p>Setelah Yesus kembali ke surga, para murid tetap tinggal di Yerusalem seperti yang diperintahkan oleh Yesus kepada mereka. Orang-orang percaya di sana senantiasa berkumpul bersama untuk berdoa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg\" alt=\"OBS Image\"><p>Setiap tahun, lima puluh hari setelah Paskah, orang-orang Yahudi merayakan hari penting yang disebut Pentakosta. Pentakosta adalah waktu di mana orang Yahudi merayakan panen gandum. Orang-orang Yahudi datang dari seluruh dunia ke Yerusalem untuk merayakan Pentakosta bersama-sama. Tahun ini, Pentakosta jatuh sekitar seminggu setelah Yesus kembali ke surga.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg\" alt=\"OBS Image\"><p>Ketika orang-orang percaya sedang berkumpul, tiba-tiba rumah tempat mereka berkumpul dipenuhi dengan suara seperti angin kencang. Kemudian sesuatu yang tampak seperti nyala api muncul di atas kepala semua orang percaya. Mereka semua dipenuhi dengan Roh Kudus, dan mereka memuji Allah dalam bahasa-bahasa lain. Mereka tidak mengetahui bahasa-bahasa itu, tetapi bahasa-bahasa itulah yang dimampukan oleh Roh Kudus untuk mereka ucapkan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg\" alt=\"OBS Image\"><p>Ketika orang-orang di Yerusalem mendengar suara itu, mereka berkumpul untuk melihat apa yang sedang terjadi. Mereka mendengar orang-orang percaya memberitakan perkara-perkara besar yang telah Allah lakukan. Mereka takjub karena mereka dapat mengerti meskipun mereka berasal dari berbagai negara dan berbicara dalam berbagai bahasa. Murid-murid itu berasal dari Israel dan berbicara dalam bahasa Aram, Ibrani, atau Yunani, tetapi orang banyak itu mendengar apa yang telah Allah lakukan dalam bahasa ibu mereka sendiri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg\" alt=\"OBS Image\"><p>Beberapa orang di antara mereka berkata bahwa murid-murid itu sedang mabuk. Tetapi Petrus berdiri dan berkata kepada mereka, “Dengarkanlah aku! Orang-orang ini tidak mabuk! Sebaliknya, apa yang kamu lihat ini adalah apa yang dikatakan oleh nabi Yoel yang akan terjadi: Allah telah berfirman, ‘&apos;Pada hari-hari terakhir, Aku akan mencurahkan Roh-Ku.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg\" alt=\"OBS Image\"><p>“Hai orang-orang Israel, Yesus adalah orang yang melakukan banyak hal ajaib untuk menunjukkan siapa Dia. Dia melakukan banyak hal yang menakjubkan dengan kuasa Allah. Kamu tahu hal ini karena kamu telah melihatnya. Tetapi kamu menyalibkan Dia!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg\" alt=\"OBS Image\"><p>“Yesus telah mati, tetapi Allah telah membangkitkan Dia dari antara orang mati. Hal ini menggenapi apa yang dituliskan oleh seorang nabi: ‘Engkau tidak akan membiarkan Yang Kudus-Mu membusuk di dalam kubur.’ Kami adalah saksi bahwa Allah telah membangkitkan Yesus untuk hidup kembali.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg\" alt=\"OBS Image\"><p>“Allah Bapa sekarang telah menghormati Yesus dengan mendudukkan Dia di sebelah kanan-Nya. Dan Yesus telah mengutus Roh Kudus kepada kita seperti yang dijanjikan-Nya. Roh Kudus menyebabkan hal-hal yang kamu lihat dan dengar sekarang ini.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg\" alt=\"OBS Image\"><p>Allah Bapa sekarang telah menghormati Yesus dengan mendudukkan Dia di sebelah kanan-Nya. Dan Yesus telah mengutus Roh Kudus kepada kita seperti yang dijanjikan-Nya. Roh Kudus menyebabkan hal-hal yang kamu lihat dan dengar sekarang ini.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg\" alt=\"OBS Image\"><p>Orang-orang yang mendengarkan Petrus sangat tersentuh oleh apa yang dikatakannya. Lalu mereka bertanya kepada Petrus dan murid-muridnya, “Saudara-saudara, apa yang harus kami lakukan?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg\" alt=\"OBS Image\"><p>Petrus menjawab mereka, “Kamu semua memerlukan Allah untuk mengampuni dosa-dosamu. Karena itu bertobatlah dan berilah dirimu dibaptis dalam nama Yesus Kristus. Maka Allah akan mengaruniakan Roh Kudus kepadamu sebagai karunia-Nya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg\" alt=\"OBS Image\"><p>Sekitar 3.000 orang percaya apa yang dikatakan Petrus dan menjadi murid-murid Yesus. Mereka dibaptis dan menjadi bagian dari gereja di Yerusalem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg\" alt=\"OBS Image\"><p>Orang-orang percaya terus mendengarkan ketika para rasul mengajar mereka. Mereka sering bertemu dan makan bersama, dan mereka sering berdoa bersama. Mereka memuji Allah bersama-sama dan saling berbagi segala sesuatu yang mereka miliki. Semua orang di kota itu berprasangka baik kepada mereka. Setiap hari, semakin banyak orang yang menjadi percaya.</p><p><em>Sebuah cerita Alkitab dari: Kisah Para Rasul 1:12–14; 2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        }
      ],
      "resource": []
    }
  }
]