[
  {
    "content_id": 674464,
    "reference_id": 134129,
    "version": "1.0.0",
    "title": "39. Yesus diadili",
    "media_type": "Text",
    "index_reference": "39. yesus diadili",
    "language": "ind",
    "content": "<h1>39. Yesus diadili</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg\" alt=\"OBS Image\"><p>Saat itu tengah malam. Para prajurit membawa Yesus ke rumah imam besar karena ia ingin menanyai Yesus. Petrus mengikuti jauh di belakang mereka. Ketika para prajurit membawa Yesus masuk ke dalam rumah, Petrus tetap berada di luar dan menghangatkan diri di dekat api.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg\" alt=\"OBS Image\"><p>Di dalam rumah, para pemimpin Yahudi mengadili Yesus. Mereka membawa banyak saksi palsu yang berbohong tentang Dia. Namun, pernyataan mereka tidak cocok satu sama lain, sehingga para pemimpin Yahudi tidak dapat membuktikan bahwa Dia bersalah atas apa pun. Yesus tidak mengatakan apa-apa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg\" alt=\"OBS Image\"><p>Akhirnya, imam besar menatap Yesus secara langsung dan berkata, “Katakanlah kepada kami, apakah Engkau Mesias, Anak Allah yang hidup?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg\" alt=\"OBS Image\"><p>Yesus berkata, “Akulah Dia, dan kamu akan melihat Aku duduk di sebelah kanan Allah dan Aku datang dari sorga.” Imam Besar mengoyakkan jubahnya karena ia sangat marah mendengar perkataan Yesus. Ia berteriak kepada para pemimpin yang lain, “Kita tidak memerlukan saksi lagi untuk mengatakan kepada kita apa yang telah dilakukan oleh orang ini! Kamu sendiri telah mendengar Dia mengatakan bahwa Dia adalah Anak Allah. Apa keputusanmu tentang Dia?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg\" alt=\"OBS Image\"><p>Para pemimpin Yahudi menjawab Imam Besar, “Dia layak mati!” Para pemimpin Yahudi menjawab Imam Besar, “Dia layak mati!” Kemudian mereka menutup mata Yesus, meludahi Dia, memukul-Nya, dan mengejek-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg\" alt=\"OBS Image\"><p>Adapun Petrus, ia sedang menunggu di luar rumah. Seorang hamba perempuan melihatnya. Ia berkata kepadanya, “Engkau juga ada bersama Yesus!” Petrus menyangkalnya. Kemudian, seorang gadis lain mengatakan hal yang sama, dan Petrus menyangkalnya lagi. Akhirnya, beberapa orang berkata, “Kami tahu bahwa engkau bersama Yesus karena engkau berdua berasal dari Galilea.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg\" alt=\"OBS Image\"><p>Kemudian Petrus berkata, “Semoga Tuhan mengutuk aku jika aku mengenal orang ini!” Segera setelah Petrus bersumpah seperti itu, seekor ayam jantan berkokok. Yesus menoleh dan memandang Petrus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg\" alt=\"OBS Image\"><p>Petrus pergi dan menangis dengan sedih. Pada saat yang sama, Yudas, orang yang telah mengkhianati Yesus, melihat bahwa para pemimpin Yahudi telah menjatuhkan hukuman mati kepada Yesus. Yudas menjadi sangat sedih dan pergi lalu bunuh diri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg\" alt=\"OBS Image\"><p>Saat itu Pilatus adalah gubernur Yudea. Dia bekerja untuk Roma. Para pemimpin Yahudi membawa Yesus kepadanya. Mereka ingin Pilatus menghukum Yesus dan membunuh-Nya. Pilatus bertanya kepada Yesus, “Apakah Engkau raja orang Yahudi?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg\" alt=\"OBS Image\"><p>Yesus menjawab, “Engkau telah mengatakan yang benar. Tetapi kerajaan-Ku tidak ada di bumi ini. Jika ada, hamba-hamba-Ku akan berperang untuk-Ku. Aku datang ke bumi untuk mengatakan kebenaran tentang Allah. Setiap orang yang mengasihi kebenaran akan mendengarkan Aku.” Pilatus bertanya, “Apakah kebenaran itu?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg\" alt=\"OBS Image\"><p>Setelah berbicara dengan Yesus, Pilatus pergi ke kerumunan orang banyak dan berkata, “Aku tidak dapat menemukan alasan apa pun bahwa orang ini layak untuk dihukum mati.” Tetapi para pemimpin Yahudi dan orang banyak berteriak, “Salibkan Dia!” Pilatus menjawab, “Dia tidak melakukan kesalahan apa pun.” Tetapi mereka berteriak lebih keras lagi. Kemudian Pilatus berkata untuk ketiga kalinya, “Dia tidak bersalah!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg\" alt=\"OBS Image\"><p>Pilatus menjadi takut kerumunan orang banyak akan mulai membuat kerusuhan, jadi dia setuju untuk menyuruh prajuritnya menyalibkan Yesus. Tentara Romawi mencambuk Yesus dan memakaikan jubah kerajaan dan mahkota yang terbuat dari duri kepada-Nya. Kemudian mereka mengejek-Nya dengan berkata, “Lihatlah, Raja orang Yahudi!”</p><p><em>Sebuah cerita Alkitab dari: Matius 26:57–27:26; Markus 14:53–15:15; Lukas 22:54–23:25; Yohanes 18:12–19:16</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40027026",
          "end_ref_usfm": "MAT 27:26"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41015015",
          "end_ref_usfm": "MRK 15:15"
        },
        {
          "start_ref": "42022054",
          "start_ref_usfm": "LUK 22:54",
          "end_ref": "42023025",
          "end_ref_usfm": "LUK 23:25"
        },
        {
          "start_ref": "43018012",
          "start_ref_usfm": "JHN 18:12",
          "end_ref": "43019016",
          "end_ref_usfm": "JHN 19:16"
        }
      ],
      "resource": []
    }
  }
]