[
  {
    "content_id": 674427,
    "reference_id": 134092,
    "title": "2. Dosa Memasuki Dunia",
    "media_type": "Text",
    "index_reference": "2. dosa memasuki dunia",
    "language": "ind",
    "content": "<h1>2. Dosa Memasuki Dunia</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg\" alt=\"OBS Image\"><p>Adam dan istrinya sangat bahagia tinggal di taman indah yang dibuat Allah untuk mereka. Mereka berdua tidak mengenakan pakaian, tetapi ini tidak membuat mereka merasa malu karena tidak ada dosa di dunia. Mereka sering berjalan-jalan di taman dan berbicara dengan Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg\" alt=\"OBS Image\"><p>Tetapi ada seekor ular di taman itu. Ular itu sangat licik. Dia bertanya kepada wanita itu, “Apakah Allah benar-benar melarangmu makan buah dari setiap pohon di taman ini?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg\" alt=\"OBS Image\"><p>Wanita itu menjawab, “Allah mengatakan kepada kami bahwa kami dapat makan buah dari semua pohon kecuali dari pohon pengetahuan tentang yang baik dan yang jahat. Allah mengatakan kepada kami, ‘Jika engkau memakan buah itu atau bahkan menyentuhnya, engkau akan mati.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg\" alt=\"OBS Image\"><p>Ular itu menjawab kepada wanita itu, “Itu tidak benar! Kamu tidak akan mati. Allah hanya tahu bahwa begitu kamu memakannya, kamu akan menjadi seperti Allah dan akan memahami yang baik dan yang jahat seperti Dia.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg\" alt=\"OBS Image\"><p>Wanita itu melihat bahwa buah itu indah dan tampak lezat. Dia juga ingin menjadi bijaksana, jadi dia memetik beberapa buah dan memakannya. Kemudian dia memberi beberapa kepada suaminya, yang bersamanya, dan dia juga memakannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg\" alt=\"OBS Image\"><p>Tiba-tiba, mata mereka terbuka dan mereka menyadari bahwa mereka telanjang. Mereka mencoba menutupi tubuh mereka dengan menjahit daun-daun untuk membuat pakaian.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg\" alt=\"OBS Image\"><p>Kemudian manusia itu dan istrinya mendengar suara Allah yang sedang berjalan melalui taman. Mereka berdua bersembunyi dari Allah. Kemudian Allah memanggil manusia itu, “Di manakah engkau?” Adam menjawab, “Aku mendengar Engkau berjalan di taman ini, lalu aku menjadi takut sebab aku telanjang; sebab itu aku bersembunyi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg\" alt=\"OBS Image\"><p>Kemudian Allah bertanya, “Siapakah yang memberitahukan kepadamu, bahwa engkau telanjang? Apakah engkau telah memakan buah yang Kularang engkau makan itu?” Manusia itu menjawab, “Perempuan yang Kauberikan kepadaku, dialah yang memberikan buah itu kepadaku. “Kemudian Allah bertanya kepada perempuan itu, “Apakah yang telah kauperbuat ini?” Jawab perempuan itu, “Ular itu yang memperdaya aku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg\" alt=\"OBS Image\"><p>Allah berkata kepada ular itu, “Terkutuklah engkau! Dengan perutmulah engkau akan menjalar, dan debu tanahlah yang akan kaumakan. Aku akan mengadakan permusuhan antara engkau dan perempuan, antara keturunanmu dan keturunannya; keturunannya akan meremukkan kepalamu, dan engkau akan meremukkan tumitnya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg\" alt=\"OBS Image\"><p>Kemudian Allah berkata kepada wanita itu, “Aku akan membuat engkau sangat kesakitan ketika engkau akan melahirkan anak. Engkau akan berahi kepada suamimu, dan ia akan berkuasa atasmu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg\" alt=\"OBS Image\"><p>Allah berkata kepada manusia itu, “Engkau mendengarkan suara isterimu dan tidak menaatiKu. Sekarang tanah ini telah terkutuk, dan dengan berpeluh engkau akan mencari makananmu. Lalu engkau akan mati dan tubuhmu akan kembali ke tanah.” Manusia itu memberi nama Hawa kepada istrinya, yang berarti “pemberi kehidupan,” karena dia akan menjadi ibu dari semua orang. Dan Allah mengenakan pakaian kulit binatang kepada Adam dan Hawa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg\" alt=\"OBS Image\"><p>Kemudian Allah berfirman, “Sekarang manusia telah menjadi seperti Kita dengan mengetahui yang baik dan yang jahat, mereka tidak diperbolehkan memakan buah dari pohon kehidupan dan hidup untuk selama-lamanya.” Jadi Allah mengusir Adam dan Hawa dari taman itu. Allah menempatkan malaikat-malaikat yang kuat di pintu masuk taman untuk mencegah siapa pun memakan buah dari pohon kehidupan.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 3</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": []
    }
  }
]