[
  {
    "content_id": 674454,
    "reference_id": 134119,
    "title": "29. Cerita tentang Hamba yang Tidak Berbelas Kasihan",
    "media_type": "Text",
    "index_reference": "29. cerita tentang hamba yang tidak berbelas kasihan",
    "language": "ind",
    "content": "<h1>29. Cerita tentang Hamba yang Tidak Berbelas Kasihan</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg\" alt=\"OBS Image\"><p>Suatu hari, Petrus bertanya kepada Yesus, “Guru, sampai berapa kali aku harus mengampuni saudaraku jika ia berbuat dosa terhadap aku? Sampai tujuh kali?” Kata Yesus, “Bukan tujuh kali, tapi 70 kali tujuh kali!” Dengan ini, Yesus bermaksud agar kita harus selalu mengampuni. Lalu Yesus menceritakan sebuah kisah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg\" alt=\"OBS Image\"><p>Yesus berkata, “Kerajaan Allah itu seperti seorang raja yang akan menyelesaikan perhitungan dengan hamba-hambanya. Salah satu hambanya memiliki hutang besar yang setara dengan upah selama 200.000 tahun kerja.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg\" alt=\"OBS Image\"><p>“Tetapi hamba ini tidak dapat membayar hutangnya, sehingga raja berkata, ‘Juallah orang ini dan keluarganya sebagai budak untuk membayar hutangnya.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg\" alt=\"OBS Image\"><p>“Hamba itu berlutut di hadapan raja dan berkata, ‘Tolong bersabarlah, dan aku akan melunasi semua hutangku padamu.’ Raja merasa kasihan pada hamba itu, sehingga ia menghapuskan semua hutangnya dan membiarkannya pergi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg\" alt=\"OBS Image\"><p>“Tetapi ketika hamba itu pergi dari hadapan raja, ia bertemu dengan sesama hamba yang berhutang padanya senilai empat bulan upah kerja. Hamba itu menangkap rekannya dan berkata, ‘Bayarlah hutangmu padaku!’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg\" alt=\"OBS Image\"><p>“Rekannya itu berlutut dan berkata, ‘Tolong bersabarlah, dan aku akan melunasi semua hutangku padamu.’ Tetapi sebaliknya, hamba itu memasukkan rekannya itu ke dalam penjara hingga ia dapat melunasi hutangnya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg\" alt=\"OBS Image\"><p>“Beberapa hamba lainnya melihat apa yang telah terjadi dan mereka merasa sangat terganggu. Mereka pergi menghadap raja dan menceritakan semuanya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg\" alt=\"OBS Image\"><p>“Raja memanggil hamba itu dan berkata, ‘Engkau hamba yang jahat! Aku telah mengampuni semua hutangmu karena engkau memohon padaku. Engkau seharusnya melakukan hal yang sama.’ Raja sangat marah sehingga ia memasukkan hamba itu ke dalam penjara hingga ia dapat melunasi semua hutangnya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg\" alt=\"OBS Image\"><p>Lalu Yesus berkata, “Inilah yang akan dilakukan Bapa-Ku yang di surga kepada setiap orang di antara kamu, jika kamu tidak mengampuni saudaramu dengan segenap hatimu.”</p><p><em>Sebuah cerita Alkitab dari: Matius 18:21–35</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40018021",
          "start_ref_usfm": "MAT 18:21",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        }
      ],
      "resource": []
    }
  }
]