[
  {
    "content_id": 674426,
    "reference_id": 134091,
    "title": "1. Penciptaan",
    "media_type": "Text",
    "index_reference": "1. penciptaan",
    "language": "ind",
    "content": "<h1>1. Penciptaan</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg\" alt=\"OBS Image\"><p>Beginilah Allah menciptakan segala sesuatu pada mulanya. Ia menciptakan alam semesta dan segala isinya dalam enam hari. Pada saat Allah menciptakan bumi, bumi itu masih gelap dan kosong karena Ia belum membentuk apapun di dalamnya. Tetapi Roh Allah ada disana melayang-layang diatas permukaan air.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg\" alt=\"OBS Image\"><p>Lalu Allah berfirman, “Jadilah terang!” Dan terang itu jadi. Allah melihat terang itu baik dan Ia menyebutnya “siang”. Ia memisahkan terang itu dari gelap, yang Ia sebut dengan “malam”. Allah menciptakan terang pada hari pertama penciptaan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg\" alt=\"OBS Image\"><p>Pada hari kedua penciptaan, Allah berfirman, “Jadilah cakrawala di atas air”. Dan cakrawala itu pun jadi. Allah menyebut cakrawala ini “langit”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg\" alt=\"OBS Image\"><p>Pada hari ketiga, Allah berfirman, “Hendaklah air berkumpul pada satu tempat, dan tampaklah tanah yang kering.” Ia menyebut bagian yang kering itu “darat”, dan Ia menyebut air itu “laut”. Allah melihat bahwa apa yang yang diciptakan-Nya itu baik.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg\" alt=\"OBS Image\"><p>Lalu Allah berfirman, “Hendaklah tanah menghasilkan segala jenis pepohonan dan tumbuh-tumbuhan.” Dan itulah yang terjadi. Allah melihat bahwa apa yang diciptakan-Nya itu baik.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg\" alt=\"OBS Image\"><p>Pada hari keempat penciptaan, Allah berfirman, “Jadilah terang di langit”. Dan tampaklah matahari, bulan, dan bintang. Allah membuat semuanya itu untuk menerangi bumi dan untuk menandakan siang dan malam, musim dan tahun. Allah melihat bahwa apa yang diciptakan-Nya itu baik.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg\" alt=\"OBS Image\"><p>Pada hari yang kelima, Allah berfirman, “Hendaklah makhluk hidup memenuhi air, dan burung-burung beterbangan di langit”. Beginilah Ia membuat segala sesuatu yang berenang di air dan semua burung di udara. Allah melihat bahwa semuanya itu baik, dan Ia memberkati semuanya itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg\" alt=\"OBS Image\"><p>Pada hari keenam penciptaan, Allah berfirman, “Jadilah segala jenis hewan yang ada di darat!” Dan jadilah seperti yang dikatakan Allah. Beberapa merupakan jenis hewan ternak, beberapa hewan yang merayap di tanah, dan beberapa hewan liar. Dan Allah melihat bahwa semuanya itu baik.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg\" alt=\"OBS Image\"><p>Kemudian Allah berfirman, “Baiklah Kita menjadikan manusia segambar dan serupa dengan Kita. Mereka akan berkuasa atas bumi dan semua hewan.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg\" alt=\"OBS Image\"><p>Lalu Allah mengambil tanah, membentuknya menjadi manusia, dan menghembuskan nafas hidup kepadanya. Manusia ini diberi nama Adam. Allah membuat sebuah taman yang begitu luas dimana Adam dapat tinggal, dan menempatkannya di sana untuk merawat taman itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg\" alt=\"OBS Image\"><p>Di tengah-tengah taman itu, Allah menempatkan dua pohon khusus yaitu pohon kehidupan dan pohon pengetahuan tentang yang baik dan yang jahat. Allah berkata kepada Adam bahwa ia dapat makan buah dari setiap pohon yang ada di dalam taman itu kecuali buah dari pohon pengetahuan tentang yang baik dan yang jahat. Jika ia memakan buah dari pohon itu, ia akan mati.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg\" alt=\"OBS Image\"><p>Lalu Allah berfirman, “Tidak baik jika manusia itu hidup sendiri”. Tetapi tidak ada satu pun dari hewan-hewan ini yang dapat menjadi penolong Adam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg\" alt=\"OBS Image\"><p>Kemudian Allah membuat Adam tertidur dengan nyenyak. Lalu Allah mengambil salah satu rusuk dari Adam lalu membentuk seorang perempuan dari rusuk itu dan membawa perempuan itu kepada Adam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg\" alt=\"OBS Image\"><p>Ketika Adam melihatnya. Adam berkata, “Akhirnya! Yang satu ini seperti aku! Biarlah dia disebut ‘Perempuan,’ karena dia diambil dari Laki-laki.” Inilah sebabnya seorang laki-laki harus meninggalkan ayahnya dan ibunya lalu menjadi satu dengan istrinya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg\" alt=\"OBS Image\"><p>Allah menciptakan laki-laki dan perempuan menurut gambar dan rupa-Nya. Ia memberkati mereka dan berkata kepada mereka, “Beranak cuculah dan penuhilah bumi ini!” Dan Allah melihat semua yang diciptakanNya sangat baik dan Ia sangat senang dengan semuanya. Semua ini terjadi pada hari keenam dari penciptaan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg\" alt=\"OBS Image\"><p>Pada hari ketujuh. Allah telah menyelesaikan semua karya penciptaan yang telah dilakukanNya. Allah memberkati hari ketujuh dan menguduskan hari itu karena pada hari tersebut Ia berhenti menciptakan. Demikianlah Allah menciptakan alam semesta serta segala isinya.</p><p><em>Sebuah Cerita Alkitab dari: Kejadian 1–2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": []
    }
  }
]