[
  {
    "content_id": 674456,
    "reference_id": 134121,
    "version": "1.0.0",
    "title": "31. Yesus Berjalan di Atas Air",
    "media_type": "Text",
    "index_reference": "31. yesus berjalan di atas air",
    "language": "ind",
    "content": "<h1>31. Yesus Berjalan di Atas Air</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-01.jpg\" alt=\"OBS Image\"><p>Setelah Yesus memberi makan orang banyak, Ia menyuruh murid-murid-Nya naik ke perahu. Dia menyuruh mereka berlayar ke seberang danau sementara dia tinggal di belakang untuk sementara waktu. Lalu murid-murid pergi, dan Yesus menyuruh orang banyak itu pulang ke rumah masing-masing. Setelah itu, Yesus naik ke atas bukit untuk berdoa. Ia berada di sana sendirian, dan Ia berdoa sampai larut malam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-02.jpg\" alt=\"OBS Image\"><p>Selama itu, para murid mendayung perahu mereka, tetapi angin bertiup kencang melawan mereka. Ketika hari sudah larut malam, mereka baru sampai di tengah danau.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-03.jpg\" alt=\"OBS Image\"><p>Pada saat itu, Yesus selesai berdoa dan mulai kembali menemui murid-murid-Nya. Dia berjalan di atas air menuju perahu mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-04.jpg\" alt=\"OBS Image\"><p>Kemudian murid-murid melihat Dia. Mereka sangat takut karena mereka mengira Dia adalah hantu. Yesus tahu bahwa mereka takut, jadi Ia berseru kepada mereka dan berkata, “Jangan takut. Ini adalah Aku!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-05.jpg\" alt=\"OBS Image\"><p>Kemudian Petrus berkata kepada Yesus, “Guru, jika itu Engkau, perintahkanlah aku datang kepada-Mu di atas air.” Yesus berkata kepada Petrus, “Datanglah!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-06.jpg\" alt=\"OBS Image\"><p>Jadi, Petrus turun dari perahu dan mulai berjalan ke arah Yesus di permukaan air. Tetapi setelah berjalan beberapa langkah, ia memalingkan pandangannya dari Yesus dan mulai melihat ke arah ombak dan merasakan angin kencang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-07.jpg\" alt=\"OBS Image\"><p>Kemudian Petrus menjadi takut dan mulai tenggelam ke dalam air. Ia berteriak, “Guru, selamatkanlah aku!” Seketika itu juga, Yesus mengulurkan tangan-Nya dan memegang Petrus. Kemudian Ia berkata kepada Petrus, “Imanmu begitu kecil! Mengapa engkau tidak percaya kepada-Ku untuk menjagamu?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-31-08.jpg\" alt=\"OBS Image\"><p>Kemudian Petrus dan Yesus naik ke dalam perahu, dan angin segera berhenti bertiup. Air menjadi tenang. Murid-murid-Nya sangat takjub dan sujud menyembah Yesus. Mereka menyembah Dia dan berkata kepada-Nya, “Sungguh, Engkau adalah Anak Allah.”</p><p><em>Sebuah cerita Alkitab dari: Matius 14:22–33; Markus 6:45–52; Yohanes 6:16–21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43006016",
          "start_ref_usfm": "JHN 6:16",
          "end_ref": "43006021",
          "end_ref_usfm": "JHN 6:21"
        },
        {
          "start_ref": "41006045",
          "start_ref_usfm": "MRK 6:45",
          "end_ref": "41006052",
          "end_ref_usfm": "MRK 6:52"
        },
        {
          "start_ref": "40014022",
          "start_ref_usfm": "MAT 14:22",
          "end_ref": "40014033",
          "end_ref_usfm": "MAT 14:33"
        }
      ],
      "resource": []
    }
  }
]