[
  {
    "content_id": 674440,
    "reference_id": 134105,
    "title": "15. Tanah Perjanjian",
    "media_type": "Text",
    "index_reference": "15. tanah perjanjian",
    "language": "ind",
    "content": "<h1>15. Tanah Perjanjian</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg\" alt=\"OBS Image\"><p>Akhirnya tiba saatnya bagi bangsa Israel untuk memasuki Kanaan, Tanah Perjanjian. Di tanah itu ada sebuah kota bernama Yerikho. Kota itu memiliki tembok yang kuat di sekelilingnya untuk melindunginya. Yosua mengirim dua orang mata-mata ke kota itu. Di kota itu tinggal seorang pelacur bernama Rahab. Dia menyembunyikan kedua mata-mata itu, dan kemudian membantu mereka melarikan diri dari kota itu. Dia melakukan ini karena dia percaya kepada Allah. Mata-mata itu berjanji untuk melindungi Rahab dan keluarganya ketika orang Israel akan menghancurkan Yerikho.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg\" alt=\"OBS Image\"><p>Bangsa Israel harus menyeberangi Sungai Yordan untuk masuk ke Tanah Perjanjian. Allah berfirman kepada Yosua, “Suruhlah para imam berjalan lebih dahulu.” Ketika para imam mulai melangkah ke Sungai Yordan, air di bagian hulu berhenti mengalir sehingga orang Israel dapat menyeberang ke seberang sungai dengan kondisi tanah yang kering.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg\" alt=\"OBS Image\"><p>Bangsa Israel harus menyeberangi Sungai Yordan untuk masuk ke Tanah Perjanjian. Allah berfirman kepada Yosua, “Suruhlah para imam berjalan lebih dahulu.” Ketika para imam mulai melangkah ke Sungai Yordan, air di bagian hulu berhenti mengalir sehingga orang Israel dapat menyeberang ke seberang sungai dengan kondisi tanah yang kering.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg\" alt=\"OBS Image\"><p>Allah juga berfirman bahwa pada hari ketujuh, bangsa Israel harus berbaris mengelilingi kota sebanyak tujuh kali. Kemudian para imam harus meniup sangkakala dan semua orang harus berteriak dengan keras. Maka mereka melakukan hal tersebut.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg\" alt=\"OBS Image\"><p>Kemudian tembok-tembok di sekeliling Yerikho pun runtuh! Orang Israel menghancurkan segala sesuatu di kota itu, seperti yang diperintahkan Allah. Mereka hanya menyisakan Rahab dan keluarganya, yang menjadi bagian dari bangsa Israel. Ketika orang-orang lain yang tinggal di Kanaan mendengar bahwa orang Israel telah menghancurkan Yerikho, mereka takut bahwa orang Israel akan menyerang mereka juga.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg\" alt=\"OBS Image\"><p>Allah telah memerintahkan bangsa Israel untuk tidak membuat perjanjian damai dengan kelompok masyarakat mana pun di Kanaan. Namun, salah satu kelompok orang Kanaan, yaitu orang Gibeon, berbohong kepada Yosua dan mengatakan bahwa mereka berasal dari tempat yang jauh dari Kanaan. Mereka meminta Yosua untuk membuat perjanjian damai dengan mereka. Yosua dan para pemimpin bangsa Israel lainnya tidak bertanya kepada Allah apa yang harus mereka lakukan. Sebaliknya, mereka membuat perjanjian damai dengan orang Gibeon.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg\" alt=\"OBS Image\"><p>Tiga hari kemudian, orang Israel mengetahui bahwa orang Gibeon benar-benar tinggal di Kanaan. Mereka marah karena orang Gibeon telah menipu mereka. Namun, mereka tetap menepati perjanjian damai yang telah mereka buat dengan orang Gibeon karena perjanjian itu adalah janji di hadapan Allah. Kemudian, beberapa waktu kemudian, raja-raja dari kelompok bangsa lain di Kanaan, yaitu bangsa Amori, mendengar bahwa orang Gibeon telah membuat perjanjian damai dengan orang Israel, sehingga mereka menggabungkan pasukan mereka menjadi satu pasukan besar dan menyerang Gibeon. Orang Gibeon mengirim pesan kepada Yosua untuk meminta bantuan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg\" alt=\"OBS Image\"><p>Maka Yosua mengumpulkan tentara Israel. Mereka berarak sepanjang malam untuk menuju ke Gibeon. Di pagi hari, mereka mengejutkan pasukan Amori dan menyerang mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg\" alt=\"OBS Image\"><p>Allah berperang untuk Israel pada hari itu. Dia membuat orang Amori menjadi linglung dan mengirimkan hujan es besar yang membunuh banyak orang Amori.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg\" alt=\"OBS Image\"><p>Allah juga membuat matahari tetap berada di satu tempat di langit sehingga orang Israel memiliki cukup waktu untuk mengalahkan orang Amori. Pada hari itu, Allah memberikan kemenangan besar bagi Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg\" alt=\"OBS Image\"><p>Setelah Allah mengalahkan pasukan-pasukan itu, banyak kelompok orang Kanaan lainnya berkumpul untuk menyerang Israel. Yosua dan orang Israel menyerang dan menghancurkan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg\" alt=\"OBS Image\"><p>Setelah pertempuran-pertempuran ini, Allah memberikan setiap suku Israel bagiannya masing-masing di Tanah Perjanjian. Kemudian Allah memberikan kedamaian kepada Israel di sepanjang perbatasannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg\" alt=\"OBS Image\"><p>Ketika Yosua sudah menjadi tua, ia mengumpulkan seluruh bangsa Israel. Kemudian Yosua mengingatkan bangsa Israel bahwa mereka telah berjanji untuk menaati perjanjian yang telah dibuat Allah dengan bangsa Israel di Gunung Sinai. Bangsa Israel berjanji untuk setia kepada Allah dan menaati hukum-hukum-Nya.</p><p><em>Sebuah cerita Alkitab dari: Yosua 1–24</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        }
      ],
      "resource": []
    }
  }
]