[
  {
    "content_id": 674444,
    "reference_id": 134109,
    "title": "19. Para Nabi",
    "media_type": "Text",
    "index_reference": "19. para nabi",
    "language": "ind",
    "content": "<h1>19. Para Nabi</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg\" alt=\"OBS Image\"><p>Allah selalu mengirimkan nabi kepada bangsa Israel. Para nabi mendengar pesan dari Allah dan kemudian menyampaikannya kepada manusia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg\" alt=\"OBS Image\"><p>Elia adalah seorang nabi ketika Ahab menjadi raja atas kerajaan Israel. Ahab adalah orang yang jahat. Dia mencoba membuat rakyat menyembah dewa palsu bernama Baal. Itulah sebabnya Elia memberi tahu Raja Ahab bahwa Allah akan menghukum rakyatnya. Elia berkata kepadanya, “Tidak akan ada hujan atau embun di kerajaan Israel sampai aku berkata akan turun hujan lagi.” Hal ini membuat Ahab sangat marah sehingga dia memutuskan untuk membunuh Elia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg\" alt=\"OBS Image\"><p>Maka Allah menyuruh Elia pergi ke padang gurun untuk bersembunyi dari Ahab. Elia pergi ke padang gurun menuju sungai tertentu yang diarahkan Allah kepadanya. Setiap pagi dan sore, burung-burung membawakan roti dan daging untuk Elia. Pada saat itu, Ahab dan pasukannya mencari Elia, tetapi mereka tidak dapat menemukannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg\" alt=\"OBS Image\"><p>Dikarenakan tidak ada hujan, lama kelamaan aliran sungai tersebut mengering. Maka Elia pergi ke negeri lain yang dekat. Di negeri itu hiduplah seorang janda miskin dan putranya. Mereka hampir kehabisan makanan karena tidak ada panen. Namun tetap saja, saat wanita itu merawat Elia, Allah menyediakan kebutuhannya dan putranya. Wadah tepung dan botol minyaknya tidak pernah kosong. Mereka mendapat makanan selama masa kelaparan. Elia tinggal di sana selama sekitar tiga tahun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg\" alt=\"OBS Image\"><p>Setelah tiga setengah tahun, Allah memberi tahu Elia bahwa dia akan menurunkan hujan lagi. Dia menyuruh Elia untuk kembali ke kerajaan Israel dan berbicara dengan Ahab. Maka Elia pergi menemui Ahab. Ketika Ahab melihatnya, dia berkata, “Ini dia, kamu pembuat onar!” Elia menjawab kepadanya, “Engkaulah yang membuat onar! Kamu telah meninggalkan Yahweh. Dia adalah Tuhan yang benar, tetapi kamu menyembah Baal. Sekarang engkau harus membawa seluruh rakyat kerajaan Israel ke Gunung Karmel.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg\" alt=\"OBS Image\"><p>Maka berangkatlah seluruh bangsa Israel ke Gunung Karmel. Beberapa orang yang mengatakan bahwa mereka menyampaikan pesan untuk Baal juga datang. Inilah nabi-nabi Baal. Ada 450 orang. Elia berkata kepada orang-orang itu, “Sampai kapan kamu berubah pikiran? Kalau Tuhan itu Allah, ikutilah Dia! Dan kalau Baal, ikutilah dia!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg\" alt=\"OBS Image\"><p>Berkatalah Elia kepada nabi-nabi Baal, “Bunuhlah seekor lembu jantan, bagilah dagingnya menjadi beberapa bagian, dan taruhlah di atas mezbah untuk korban, tetapi jangan menyalakan apinya. Saya akan melakukan hal yang sama nanti, dan saya akan meletakkan dagingnya di altar yang berbeda. Kemudian jika Allah mengirimkan api ke atas mezbah, kamu akan mengetahui bahwa Dialah Tuhan yang sebenarnya.” Maka nabi-nabi Baal menyiapkan korban tetapi tidak menyalakan apinya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg\" alt=\"OBS Image\"><p>Kemudian para nabi Baal berdoa kepada Baal, “Dengarkan kami, Baal!” Sepanjang hari mereka berdoa, berteriak, dan bahkan melukai diri mereka sendiri dengan pisau, tetapi Baal tidak menjawab, dan dia tidak menembakkan api apa pun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg\" alt=\"OBS Image\"><p>Para nabi Baal menghabiskan hampir sepanjang hari berdoa kepada Baal. Mereka akhirnya berhenti berdoa. Kemudian Elia meletakkan daging lembu jantan yang lain di atas mezbah Allah. Setelah itu, dirinya menyuruh orang-orang disitu untuk menuangkan 12 panci besar berisi air di atas korban hingga daging, kayu, dan bahkan tanah di sekitar mezbah benar-benar basah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg\" alt=\"OBS Image\"><p>Lalu Elia berdoa, “Tuhan, Allah Abraham, Ishak, dan Yakub, tunjukkan pada kami hari ini bahwa Engkau adalah Allah Israel dan bahwa aku adalah hamba-Mu. Jawablah aku agar orang-orang ini mengetahui bahwa Engkaulah Tuhan yang benar.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg\" alt=\"OBS Image\"><p>Seketika itu juga, api turun dari langit. Api itu membakar daging, kayu, batu, tanah, dan bahkan air yang ada di sekitar mezbah. Ketika orang-orang melihat hal itu, mereka sujud ke tanah dan berkata, “Tuhanlah Allah! Tuhanlah adalah Allah!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg\" alt=\"OBS Image\"><p>Sesudah itu, Elia berkata, “Jangan biarkan satu pun nabi Baal lolos!” Maka bangsa itu menangkap nabi-nabi Baal dan membawa mereka pergi dari sana lalu membunuh mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg\" alt=\"OBS Image\"><p>Dan Elia berkata kepada Raja Ahab, “Segera kembali ke rumahmu, karena hujan akan segera turun.” Segera langit menjadi hitam, dan hujan lebat mulai turun. Tuhan mengakhiri kekeringan. Ini juga menunjukkan bahwa hanya Dia saja Allah yang benar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg\" alt=\"OBS Image\"><p>Ketika Elia menyelesaikan pekerjaannya, Allah memilih seseorang bernama Elisa untuk menjadi nabinya. Allah melakukan banyak mukjizat melalui Elisa. Salah satu mukjizat terjadi pada Naaman. Dia adalah komandan pasukan musuh, tapi dia menderita penyakit kulit yang parah. Naaman mendengar tentang Elisa, jadi dia pergi menemui Elisa dan memintanya untuk menyembuhkannya. Elisa menyuruh Naaman pergi ke Sungai Yordan dan mencelupkan dirinya ke dalam air sebanyak tujuh kali.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg\" alt=\"OBS Image\"><p>Naaman menjadi marah. Dia menolak melakukan ini karena tampak bodoh. Namun kemudian dia berubah pikiran. Dia pergi ke Sungai Yordan dan mencelupkan dirinya tujuh kali ke dalam air. Ketika dia keluar dari air terakhir sungai, Allah menyembuhkannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg\" alt=\"OBS Image\"><p>Allah juga mengutus banyak nabi lainnya kepada umat Israel. Mereka semua menyuruh orang-orang untuk berhenti menyembah berhala. Sebagai gantinya, mereka mesti bertindak adil satu sama lain dan saling berbelas kasihan. Para nabi memperingatkan umat manusia bahwa mereka harus berhenti melakukan kejahatan dan sebaliknya menaati Allah. Jika manusia tidak melakukan hal ini, maka Allah akan menilai mereka bersalah, dan Dia akan menghukum mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg\" alt=\"OBS Image\"><p>Seringkali manusia tidak menaati Allah. Mereka sering menganiaya para nabi dan terkadang bahkan membunuh mereka. Suatu ketika, mereka memasukkan nabi Yeremia ke dalam sumur kering dan membiarkannya agar mati di sana. Dia tenggelam ke dalam lumpur di dasar sumur. Namun kemudian raja mengasihani dia dan memerintahkan hamba-hambanya untuk mengeluarkan Yeremia dari sumur sebelum dia meninggal.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg\" alt=\"OBS Image\"><p>Para nabi terus berbicara mewakili Tuhan meskipun ada yang membenci mereka. Mereka memperingatkan orang-orang bahwa Tuhan akan membinasakan mereka jika mereka tidak bertobat. Mereka juga mengingatkan orang-orang bahwa Tuhan berjanji akan mengirimkan Mesias kepada mereka.</p><p><em>Sebuah cerita Alkitab dari: 1 Raja-raja 16–18; 2 Raja-raja 5; Yeremia 38</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "24038001",
          "start_ref_usfm": "JER 38:1",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        }
      ],
      "resource": []
    }
  }
]