[
  {
    "content_id": 674452,
    "reference_id": 134117,
    "version": "1.0.0",
    "title": "27. Cerita tentang Orang Samaria yang Baik Hati",
    "media_type": "Text",
    "index_reference": "27. cerita tentang orang samaria yang baik hati",
    "language": "ind",
    "content": "<h1>27. Cerita tentang Orang Samaria yang Baik Hati</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg\" alt=\"OBS Image\"><p>Suatu hari, datanglah seorang ahli Taurat Yahudi kepada Yesus. Ia ingin menunjukkan kepada semua orang bahwa Yesus memberikan pengajaran yang salah. Lalu ia berkata, “Guru, apa yang harus aku perbuat untuk memperoleh hidup yang kekal?” Yesus menjawab, “Apa yang tertulis dalam hukum Taurat?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg\" alt=\"OBS Image\"><p>Ahli Taurat itu menjawab, “Dikatakan, ‘Kasihilah Tuhan Allahmu dengan segenap hatimu, segenap jiwamu, segenap kekuatanmu, dan segenap akal budimu. Dan kasihilah sesamamu manusia seperti dirimu sendiri’.” Yesus menjawab, “Engkau benar! Jika engkau melakukan semuanya ini, engkau akan beroleh hidup yang kekal.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg\" alt=\"OBS Image\"><p>Tetapi ahli Taurat itu ingin menunjukkan kepada orang-orang bahwa cara hidupnya benar. Lalu ia bertanya kepada Yesus, “Kalau begitu, siapakah sesamaku?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg\" alt=\"OBS Image\"><p>Yesus menjawab ahli Taurat itu dengan menceritakan sebuah kisah. “Ada seorang Yahudi yang bepergian disepanjang jalan dari Yerusalem ke Yerikho.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg\" alt=\"OBS Image\"><p>“Tetapi beberapa perampok melihatnya dan menyerangnya. Mereka mengambil semua yang ia miliki dan memukulnya sampai hampir mati. Lalu mereka pergi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg\" alt=\"OBS Image\"><p>“Segera setelah itu, seorang imam Yahudi berjalan melewati jalan yang sama. Imam ini melihat orang Yahudi itu tergeletak dijalan. Ketika ia melihatnya, ia berpindah ke sisi jalan yang lain dan meneruskan perjalanannya. Ia benar-benar mengabaikan orang itu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg\" alt=\"OBS Image\"><p>“Tidak lama setelah itu, seorang Lewi melewati jalan itu. (Orang Lewi merupakan suku Yahudi yang membantu para imam di Bait Allah). Orang Lewi itu juga menyeberang ke sisi jalan yang lain dan ia mengabaikan orang itu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg\" alt=\"OBS Image\"><p>“Orang selanjutnya yang melewati jalan itu adalah seorang dari Samaria. (Orang Samaria dan orang Yahudi saling membenci satu sama lain). Orang Samaria melihat orang itu dijalanan. Ia melihat bahwa orang itu adalah seorang Yahudi, tetapi ia tetap memiliki belas kasihan yang besar baginya. Lalu ia menghampirinya dan membalut lukanya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg\" alt=\"OBS Image\"><p>“Kemudian orang Samaria mengangkat orang itu ke atas keledainya. Ia membawanya ke penginapan yang ada di pinggir jalan. Dan disana ia merawat orang itu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg\" alt=\"OBS Image\"><p>“Keesokan harinya, orang Samaria itu harus melanjutkan perjalanannya. Ia memberikan uang kepada pemilik penginapan itu. Ia berkata kepadanya, ‘Rawatlah orang ini. Jika kamu menghabiskan uang lebih dari ini, aku akan mengganti biaya tersebut ketika aku kembali.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg\" alt=\"OBS Image\"><p>Lalu Yesus bertanya pada ahli Taurat itu, “Bagaimana menurutmu? Manakah dari ketiga orang ini yang adalah sesama dari orang yang dirampok dan dipukuli?” Ia menjawab, “Orang yang berbelas kasihan padanya.” Yesus berkata kepadanya, “Pergilah dan lakukanlah hal yang sama.”</p><p><em>Sebuah cerita Alkitab dari: Lukas 10:25–37</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        }
      ],
      "resource": []
    }
  }
]