[
  {
    "content_id": 674469,
    "reference_id": 134134,
    "version": "1.0.0",
    "title": "44. Petrus dan Yohanes Menyembuhkan Seorang Pengemis",
    "media_type": "Text",
    "index_reference": "44. petrus dan yohanes menyembuhkan seorang pengemis",
    "language": "ind",
    "content": "<h1>44. Petrus dan Yohanes Menyembuhkan Seorang Pengemis</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg\" alt=\"OBS Image\"><p>Suatu hari Petrus dan Yohanes pergi ke Bait Allah. Seorang lumpuh sedang duduk di pintu gerbang, mengemis.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg\" alt=\"OBS Image\"><p>Petrus memandang orang lumpuh itu dan berkata, “Aku tidak punya uang untuk diberikan kepadamu. Tetapi aku akan memberikan kepadamu apa yang kumiliki. Dalam nama Yesus, bangunlah dan berjalanlah!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg\" alt=\"OBS Image\"><p>Seketika itu juga, Allah menyembuhkan orang lumpuh itu. Ia mulai berjalan dan melompat-lompat dan memuji Allah. Orang-orang yang ada di pelataran Bait Allah sangat takjub.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg\" alt=\"OBS Image\"><p>Seketika itu juga, Allah menyembuhkan orang lumpuh itu. Ia mulai berjalan dan melompat-lompat dan memuji Allah. Orang-orang yang ada di pelataran Bait Allah sangat takjub.“Orang ini sudah sembuh, tetapi janganlah kamu heran akan hal ini. Kami tidak menyembuhkannya dengan kuasa kami sendiri, atau karena kami menghormati Allah. Tetapi Yesuslah yang menyembuhkan orang ini dengan kuasa-Nya, karena kita percaya kepada-Nya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg\" alt=\"OBS Image\"><p>“Kalianlah yang menyuruh gubernur Romawi untuk membunuh Yesus. Kamu membunuh Dia yang memberi hidup kepada semua orang. Tetapi Allah telah membangkitkan Dia dari antara orang mati. Kamu tidak mengerti apa yang kamu lakukan, tetapi ketika kamu melakukan hal itu, apa yang dikatakan para nabi menjadi kenyataan. Mereka mengatakan bahwa Mesias akan menderita dan mati. Allah mewujudkannya dengan cara ini. Jadi sekarang, bertobatlah dan berbaliklah kepada Allah, supaya Ia menghapuskan dosa-dosamu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg\" alt=\"OBS Image\"><p>Ketika para pemimpin Bait Allah mendengar perkataan Petrus dan Yohanes, mereka menjadi sangat marah. Maka mereka menangkap keduanya dan memenjarakannya. Tetapi banyak orang yang percaya apa yang dikatakan Petrus. Jumlah orang yang percaya kepada Yesus bertambah menjadi sekitar 5.000 orang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg\" alt=\"OBS Image\"><p>Keesokan harinya, para pemimpin Yahudi membawa Petrus dan Yohanes kepada imam besar dan para pemimpin agama lainnya. Mereka juga membawa orang yang lumpuh itu. Mereka bertanya kepada Petrus dan Yohanes, “Dengan kuasa apakah kamu menyembuhkan orang lumpuh ini?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg\" alt=\"OBS Image\"><p>Petrus menjawab mereka, “Orang yang berdiri di hadapanmu ini telah disembuhkan oleh kuasa Yesus, Mesias. Kamu telah menyalibkan Yesus, tetapi Allah telah membangkitkan Dia kembali! Kamu telah menolak Dia, tetapi tidak ada jalan lain untuk diselamatkan kecuali melalui kuasa Yesus!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg\" alt=\"OBS Image\"><p>Para pemimpin itu terkejut karena Petrus dan Yohanes berbicara dengan begitu berani. Mereka melihat bahwa kedua orang itu adalah orang-orang yang tidak berpendidikan dan biasa-biasa saja. Tetapi kemudian mereka teringat bahwa mereka pernah bersama Yesus. Maka mereka berkata kepada mereka, “Kami akan menghukum kamu dengan sangat berat jika kamu menyampaikan pesan lagi kepada orang banyak tentang orang yang bernama Yesus ini.” Setelah mengatakan banyak hal seperti itu, mereka melepaskan Petrus dan Yohanes.</p><p><em>Sebuah cerita Alkitab dari: Kisah Para Rasul 3–4:22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44004022",
          "end_ref_usfm": "ACT 4:22"
        }
      ],
      "resource": []
    }
  }
]