[
  {
    "content_id": 674453,
    "reference_id": 134118,
    "version": "1.0.0",
    "title": "28. Penguasa Muda Yang Kaya",
    "media_type": "Text",
    "index_reference": "28. penguasa muda yang kaya",
    "language": "ind",
    "content": "<h1>28. Penguasa Muda Yang Kaya</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-01.jpg\" alt=\"OBS Image\"><p>Suatu hari, datanglah seorang penguasa muda yang kaya kepada Yesus dan bertanya pada-Nya, “Guru yang baik, apa yang harus aku lakukan untuk memperoleh hidup yang kekal?” Yesus berkata kepadanya, “Mengapa engkau menyebut-Ku ‘baik’? Hanya ada satu yang baik, yaitu Allah. Tetapi jikalau engkau ingin memperoleh hidup yang kekal, taatilah hukum Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-02.jpg\" alt=\"OBS Image\"><p>“Hukum manakah yang harus aku taati?” tanyanya. Yesus menjawab, “Jangan membunuh, jangan berzinah, jangan mencuri, jangan mengucapkan saksi dusta, hormatilah ayahmu dan ibumu, dan kasihilah sesamamu manusia seperti dirimu sendiri.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-03.jpg\" alt=\"OBS Image\"><p>Tetapi orang muda itu berkata, “Aku telah menaati semua hukum ini sejak aku masih kecil. Apa lagi yang harus aku lakukan untuk memperoleh hidup yang kekal?” Yesus memandangnya dan mengasihinya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-04.jpg\" alt=\"OBS Image\"><p>Yesus menjawab, “Jika engkau ingin menjadi sempurna, pergilah dan juallah segala sesuatu yang engkau miliki dan berikanlah uang itu kepada orang miskin, dan engkau akan beroleh harta di surga. Lalu datanglah dan ikutlah Aku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-05.jpg\" alt=\"OBS Image\"><p>Ketika orang muda itu mendengar apa yang dikatakan Yesus, ia menjadi sangat sedih karena ia sangat kaya dan tidak ingin memberikan semua yang ia miliki. Ia berbalik dan pergi meninggalkan Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-06.jpg\" alt=\"OBS Image\"><p>Lalu Yesus berkata kepada murid-murid-Nya, “Sangatlah sulit bagi seorang yang kaya untuk masuk ke dalam kerajaan Allah! Ya, lebih mudah seekor unta untuk masuk melalui lubang jarum daripada seorang yang kaya masuk ke dalam kerajaan Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-07.jpg\" alt=\"OBS Image\"><p>Ketika para murid mendengar apa yang dikatakan Yesus, mereka sangat terkejut. Mereka berkata, “Jika demikian, siapakah yang akan diselamatkan Allah?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-08.jpg\" alt=\"OBS Image\"><p>Yesus memandang para murid dan berkata, “Mustahil bagi manusia untuk menyelamatkan diri mereka sendiri. Tetapi tidak ada yang mustahil bagi Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-09.jpg\" alt=\"OBS Image\"><p>Petrus berkata kepada Yesus, “Kami telah meninggalkan segala sesuatu dan mengikuti Engkau. Apa yang akan kami peroleh?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-28-10.jpg\" alt=\"OBS Image\"><p>Yesus menjawab, “Semua orang yang telah meninggalkan rumahnya, saudaranya laki-laki, saudaranya perempuan, ayah, ibu, anak-anak, atau harta bendanya demi nama-Ku akan menerima 100 kali lebih banyak dan juga akan memperoleh hidup yang kekal. Tetapi banyak orang yang terdahulu akan menjadi yang terakhir, dan yang terakhir akan menjadi yang terdahulu.”</p><p><em>Sebuah cerita Alkitab dari: Matius 19:16–30; Markus 10:17–31; Lukas 18:18–30</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42018018",
          "start_ref_usfm": "LUK 18:18",
          "end_ref": "42018030",
          "end_ref_usfm": "LUK 18:30"
        },
        {
          "start_ref": "41010017",
          "start_ref_usfm": "MRK 10:17",
          "end_ref": "41010031",
          "end_ref_usfm": "MRK 10:31"
        },
        {
          "start_ref": "40019016",
          "start_ref_usfm": "MAT 19:16",
          "end_ref": "40019030",
          "end_ref_usfm": "MAT 19:30"
        }
      ],
      "resource": []
    }
  }
]