[
  {
    "content_id": 674437,
    "reference_id": 134102,
    "version": "1.0.0",
    "title": "12. Peristiwa Keluaran",
    "media_type": "Text",
    "index_reference": "12. peristiwa keluaran",
    "language": "ind",
    "content": "<h1>12. Peristiwa Keluaran</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg\" alt=\"OBS Image\"><p>Bangsa Israel sangat senang meninggalkan Mesir. Mereka tidak lagi menjadi budak, dan mereka akan pergi ke Tanah Perjanjian! Orang Mesir memberikan apa saja yang diminta oleh orang Israel, bahkan emas dan perak serta benda-benda berharga lainnya. Beberapa orang dari bangsa lain percaya kepada Allah dan ikut bersama bangsa Israel meninggalkan Mesir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg\" alt=\"OBS Image\"><p>Sebuah tiang awan yang tinggi mendahului mereka di siang hari. Tiang awan itu menjadi tiang api yang tinggi pada malam hari. Allah, yang berada di dalam tiang awan dan tiang api, selalu menyertai mereka dan membimbing mereka dalam perjalanan. Mereka hanya perlu mengikut Dia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg\" alt=\"OBS Image\"><p>Setelah beberapa saat, Firaun dan rakyatnya berubah pikiran. Mereka ingin menjadikan bangsa Israel sebagai budak mereka lagi. Maka mereka mengejar bangsa Israel. Allahlah yang membuat mereka berubah pikiran. Dia melakukan ini karena Dia ingin semua orang tahu bahwa Dia, TUHAN, lebih berkuasa daripada Firaun dan semua allah orang Mesir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg\" alt=\"OBS Image\"><p>Ketika orang Israel melihat tentara Mesir datang, mereka menyadari bahwa mereka terjebak di antara tentara Firaun dan Laut Merah. Mereka sangat takut dan berteriak, “Mengapa kita meninggalkan Mesir? Kita akan mati!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg\" alt=\"OBS Image\"><p>Musa berkata kepada bangsa Israel, “Janganlah takut! Allah akan berperang untukmu hari ini dan menyelamatkanmu.” Kemudian Allah berfirman kepada Musa, “Beritahukanlah kepada bangsa itu untuk bergerak menuju Laut Merah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg\" alt=\"OBS Image\"><p>Kemudian tiang awan bergerak di antara orang Israel dan orang Mesir dan menjadi tiang api di malam hari. Orang Mesir tidak dapat mendekati orang Israel sepanjang malam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg\" alt=\"OBS Image\"><p>Allah menyuruh Musa untuk mengangkat tangannya ke atas laut. Kemudian Allah membuat angin mendorong air di laut ke kiri dan ke kanan, sehingga ada jalan untuk melintasi laut.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg\" alt=\"OBS Image\"><p>Bangsa Israel berbaris menyeberangi lautan di atas tanah yang kering dengan dinding air di kedua sisinya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg\" alt=\"OBS Image\"><p>Kemudian orang Mesir melihat bahwa orang Israel melarikan diri. Orang Mesir mulai mengejar mereka lagi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg\" alt=\"OBS Image\"><p>Jadi mereka mengikuti orang Israel ke jalan yang melintasi laut, tetapi Allah membuat orang Mesir panik dan membuat kereta-kereta mereka macet. Mereka berteriak, “Lari! Allah sedang berperang untuk orang Israel!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg\" alt=\"OBS Image\"><p>Bangsa Israel tiba di seberang lautan. Kemudian Allah memerintahkan Musa untuk mengulurkan tangannya lagi ke atas air. Ketika Musa melakukannya, air menimpa tentara Mesir dan kembali ke tempat normalnya. Seluruh tentara Mesir tenggelam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg\" alt=\"OBS Image\"><p>Ketika orang Israel melihat bahwa orang Mesir telah mati, mereka percaya kepada Allah. Mereka percaya bahwa Musa adalah seorang nabi Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg\" alt=\"OBS Image\"><p>Bangsa Israel juga sangat bersukacita karena Allah telah menyelamatkan mereka dari kematian dan dari perbudakan. Sekarang mereka bebas untuk menyembah Allah dan menaati-Nya. Bangsa Israel menyanyikan banyak lagu untuk merayakan kebebasan mereka yang baru dan untuk memuji Allah karena Dia telah menyelamatkan mereka dari tentara Mesir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg\" alt=\"OBS Image\"><p>Allah memerintahkan bangsa Israel untuk merayakan sebuah perayaan setiap tahun untuk mengingat bagaimana Allah telah mengalahkan bangsa Mesir dan membebaskan mereka dari perbudakan. Perayaan ini disebut Paskah. Dalam perayaan ini, mereka harus merayakannya dengan menyembelih seekor anak domba yang sehat, memanggangnya, dan memakannya dengan roti yang dibuat tanpa ragi.</p><p><em>Sebuah cerita Alkitab dari: Keluaran 12:33–15:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012033",
          "start_ref_usfm": "EXO 12:33",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        }
      ],
      "resource": []
    }
  }
]