[
  {
    "content_id": 674449,
    "reference_id": 134114,
    "version": "1.0.0",
    "title": "24. Yohanes Membaptis Yesus",
    "media_type": "Text",
    "index_reference": "24. yohanes membaptis yesus",
    "language": "ind",
    "content": "<h1>24. Yohanes Membaptis Yesus</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg\" alt=\"OBS Image\"><p>Yohanes, anak Zakharia dan Elisabet, tumbuh dewasa dan menjadi seorang nabi. Ia tinggal di padang gurun, makanannya madu hutan dan belalang, dan mengenakan pakaian yang terbuat dari bulu unta.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg\" alt=\"OBS Image\"><p>Banyak orang datang ke padang gurun untuk mendengarkan Yohanes. Ia berkhotbah kepada mereka, dan berkata, “Bertobatlah, sebab kerajaan Allah sudah dekat!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg\" alt=\"OBS Image\"><p>Ketika orang-orang mendengar pesan Yohanes, banyak di antara mereka yang bertobat dari dosa-dosa mereka, dan Yohanes membaptis mereka. Banyak pemimpin agama juga datang untuk melihat Yohanes, tetapi mereka tidak bertobat ataupun mengakui dosa mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg\" alt=\"OBS Image\"><p>Yohanes berkata kepada para pemimpin agama, “Kalian ular berbisa! Bertobatlah dan ubahlah perilakumu. Allah akan menebang setiap pohon yang tidak menghasilkan buah yang baik, dan Ia akan melemparkannya ke dalam api.” Yohanes menggenapi apa yang telah dinubuatkan oleh para nabi, “Lihatlah, Aku akan menyuruh utusan-Ku untuk mendahului Engkau, yang akan mempersiapkan jalan bagi-Mu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg\" alt=\"OBS Image\"><p>Beberapa pemimpin agama bertanya kepada Yohanes apakah ia adalah Mesias. Yohanes menjawab, “Aku bukanlah Mesias, tetapi Ia yang akan datang setelah aku. Ia yang lebih berkuasa dari aku, dan bahkan untuk melepaskan tali kasut-Nya pun aku tidak layak.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg\" alt=\"OBS Image\"><p>Keesokan harinya, datanglah Yesus kepada Yohanes untuk dibaptis. Ketika Yohanes melihat-Nya, ia berkata, “Lihat! Inilah Anak Domba Allah yang akan menghapus dosa di dunia.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg\" alt=\"OBS Image\"><p>Yohanes berkata kepada Yesus, “Aku tidak layak membaptis Engkau. Sebaliknya, Engkaulah yang harus membaptis aku.” Tetapi Yesus berkata, “Engkau harus membaptis Aku, karena inilah yang seharusnya terjadi.” Lalu Yohanes membaptis-Nya meskipun Yesus tidak pernah berbuat berdosa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg\" alt=\"OBS Image\"><p>Ketika Yesus keluar dari air setelah dibaptis, Roh Allah muncul dalam rupa burung merpati, lalu turun dan tinggal diatas-Nya. Pada saat yang sama, Allah berbicara dari surga. Ia berkata, “Inilah Anak-Ku yang Kukasihi dan kepada-Nyalah Aku berkenan.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg\" alt=\"OBS Image\"><p>Allah telah berkata kepada Yohanes, “Roh Kudus akan turun dan tinggal pada orang yang telah engkau baptis. Orang itu adalah Anak Allah.” Hanya ada satu Allah. Tetapi ketika Yohanes membaptis Yesus, ia mendengar Allah Bapa berbicara, melihat Anak Allah, yaitu Yesus, dan ia juga melihat Roh Kudus.</p><p><em>Sebuah cerita Alkitab dari: Matius 3; Markus 1; Lukas 3; Yohanes 1:15–37</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40003001",
          "start_ref_usfm": "MAT 3:1",
          "end_ref": "40003017",
          "end_ref_usfm": "MAT 3:17"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001045",
          "end_ref_usfm": "MRK 1:45"
        },
        {
          "start_ref": "43001015",
          "start_ref_usfm": "JHN 1:15",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        }
      ],
      "resource": []
    }
  }
]