[
  {
    "content_id": 674474,
    "reference_id": 134139,
    "version": "1.0.0",
    "title": "49. Perjanjian Baru Allah",
    "media_type": "Text",
    "index_reference": "49. perjanjian baru allah",
    "language": "ind",
    "content": "<h1>49. Perjanjian Baru Allah</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg\" alt=\"OBS Image\"><p>Seorang malaikat memberitahu Maria, seorang wanita muda, bahwa ia akan melahirkan Anak Allah. Dia masih perawan, tetapi Roh Kudus datang kepadanya dan membuatnya mengandung. Dia melahirkan seorang anak laki-laki dan menamainya Yesus. Oleh karena itu, Yesus adalah Allah dan manusia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg\" alt=\"OBS Image\"><p>Yesus melakukan banyak mukjizat yang menunjukkan bahwa Dia adalah Tuhan. Dia berjalan di atas air dan menghentikan badai. Dia menyembuhkan banyak orang sakit dan mengusir setan dari banyak orang. Dia membangkitkan orang mati dan mengubah lima roti dan dua ikan kecil menjadi makanan yang cukup untuk memberi makan lebih dari 5.000 orang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg\" alt=\"OBS Image\"><p>Yesus juga seorang guru yang hebat. Segala sesuatu yang Diajarkan, Diajarkan dengan benar. Orang-orang harus melakukan apa yang diperintahkan-Nya karena Dia adalah Anak Allah. Sebagai contoh, Dia mengajarkan bahwa kamu harus mengasihi orang lain seperti kamu mengasihi dirimu sendiri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg\" alt=\"OBS Image\"><p>Dia juga mengajarkan bahwa kamu harus mengasihi Allah lebih dari kamu mengasihi apapun, termasuk harta milikmu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg\" alt=\"OBS Image\"><p>Yesus mengatakan lebih baik berada di kerajaan Allah daripada memiliki apapun di dunia ini. Allah harus menyelamatkanmu dari dosamu agar kamu dapat masuk ke dalam kerajaan-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg\" alt=\"OBS Image\"><p>Yesus berkata bahwa beberapa orang akan menerima-Nya. Allah akan menyelamatkan orang-orang ini. Namun, orang lain tidak akan menerimanya. Ia juga mengatakan bahwa beberapa orang seperti tanah yang baik. Karena mereka menerima kabar baik tentang Yesus, Allah menyelamatkan mereka. Namun, orang-orang lain seperti tanah yang keras di jalan setapak. Firman Allah seperti benih yang jatuh di jalan, tetapi tidak ada yang tumbuh di sana. Orang-orang ini menolak pesan tentang Yesus. Mereka menolak untuk masuk ke dalam kerajaan-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg\" alt=\"OBS Image\"><p>Yesus mengajarkan bahwa Allah sangat mengasihi orang berdosa. Dia ingin mengampuni mereka dan menjadikan mereka anak-anak-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg\" alt=\"OBS Image\"><p>Yesus juga mengatakan kepada kita bahwa Allah membenci dosa. Karena Adam dan Hawa berdosa, semua keturunan mereka juga berdosa. Setiap orang di dunia berdosa dan jauh dari Allah. Setiap orang adalah musuh Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg\" alt=\"OBS Image\"><p>Tetapi Allah mengasihi semua orang di dunia dengan cara ini: Ia memberikan Anak-Nya yang tunggal agar Allah tidak menghukum mereka yang percaya kepada Yesus. Sebaliknya, orang percaya akan hidup bersama-Nya selamanya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg\" alt=\"OBS Image\"><p>Kamu layak mati karena kamu telah berdosa. Adalah adil bagi Allah untuk menghukum kamu, tetapi Yesus telah menanggung hukuman atas dosa menggantikan kita. Allah menghukum Yesus dengan membunuhnya di kayu salib.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg\" alt=\"OBS Image\"><p>Yesus tidak pernah berdosa. Ia menerima hukuman atas dosa, termasuk kematian yang paling buruk sekalipun. Dengan cara ini, Dia adalah korban sempurna untuk menghapus dosa-dosamu dan dosa setiap orang di dunia. Yesus mengorbankan diri-Nya kepada Allah, sehingga Allah akan mengampuni segala dosa, bahkan dosa-dosa yang mengerikan, dari orang-orang yang percaya kepada Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg\" alt=\"OBS Image\"><p>Bahkan jika kamu melakukan banyak hal baik, ini tidak akan membuat Allah menyelamatkanmu. Tidak ada yang bisa kamu lakukan sendiri untuk menjadi sahabat-Nya. Sebaliknya, kamu harus percaya bahwa Yesus adalah Anak Allah, bahwa Ia mati di kayu salib menggantikanmu, dan bahwa Allah membangkitkan-Nya kembali. Jika kamu percaya ini, Allah akan mengampuni kamu karena telah berdosa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg\" alt=\"OBS Image\"><p>Allah akan menyelamatkan semua orang yang percaya kepada Yesus dan menerimanya sebagai Tuan mereka. Tetapi Ia tidak akan menyelamatkan mereka yang tidak percaya kepada-Nya. Tidak masalah apakah kamu kaya atau miskin, laki-laki atau perempuan, tua atau muda, atau di mana kamu tinggal. Allah mengasihimu dan ingin kamu percaya kepada Yesus sehingga Ia dapat menjadi sahabatmu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg\" alt=\"OBS Image\"><p>Yesus memanggilmu untuk percaya kepada-Nya dan untuk dibaptis. Apakah kamu percaya bahwa Yesus adalah Mesias, Anak Allah yang tunggal? Apakah kamu percaya bahwa kamu adalah orang berdosa dan layak menerima hukuman Allah atas dosamu? Apakah kamu percaya bahwa Yesus mati di kayu salib untuk menghapus dosamu?</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg\" alt=\"OBS Image\"><p>Jika kamu percaya kepada Yesus dan mengakui apa yang telah Ia lakukan untukmu, kamu adalah pengikut Yesus! Setan tidak lagi menguasai kamu di dalam kerajaannya yang gelap. Allah sekarang menguasai kamu di dalam kerajaan terangNya. Allah telah memampukan kamu untuk tidak lagi berdosa seperti yang kamu lakukan sebelumnya. Ia telah memberimu cara hidup yang baru dan benar.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg\" alt=\"OBS Image\"><p>Jika kamu adalah pengikut Yesus, Allah telah mengampuni dosamu karena apa yang Yesus lakukan. Sekarang, Allah menganggapmu sebagai sahabat dekat bukan musuh.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg\" alt=\"OBS Image\"><p>Jika kamu adalah sahabat Allah dan hamba Yesus, sang Tuan, kamu akan ingin menaati apa yang Yesus ajarkan kepadamu. Meskipun kamu adalah pengikut Yesus, Setan masih akan menggodamu untuk berdosa. Tetapi Allah selalu melakukan apa yang Dia katakan akan dilakukan-Nya. Dia mengatakan bahwa jika kamu mengaku dosamu, Dia akan mengampunimu. Dia akan memberimu kekuatan untuk melawan dosa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg\" alt=\"OBS Image\"><p>Allah memberitahumu untuk berdoa dan mempelajari firman-Nya. Dia juga memberitahumu untuk menyembah-Nya bersama dengan pengikut Yesus lainnya. Kamu juga harus memberitahu orang lain apa yang telah Dia lakukan untukmu. Jika kamu melakukan semua hal ini, kamu akan menjadi sahabat-Nya yang kuat.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 3; Matius 13–14; Markus 10:17–31; Lukas 2; 10:25–37; 15; Yohanes 3:16; Roma 3:21–26, 5:1–11; 2 Korintus 5:17–21; Kolose 1:13–14; 1 Yohanes 1:5–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "41010017",
          "start_ref_usfm": "MRK 10:17",
          "end_ref": "41010031",
          "end_ref_usfm": "MRK 10:31"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40014036",
          "end_ref_usfm": "MAT 14:36"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        }
      ],
      "resource": []
    }
  }
]