[
  {
    "content_id": 674439,
    "reference_id": 134104,
    "version": "1.0.0",
    "title": "14. Mengembara di Padang Gurun",
    "media_type": "Text",
    "index_reference": "14. mengembara di padang gurun",
    "language": "ind",
    "content": "<h1>14. Mengembara di Padang Gurun</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg\" alt=\"OBS Image\"><p>Allah selesai memberitahukan kepada bangsa Israel tentang semua hukum yang harus mereka patuhi karena perjanjian-Nya dengan mereka. Kemudian Dia memimpin mereka meninggalkan Gunung Sinai. Dia ingin membawa mereka ke Tanah Perjanjian. Tanah ini juga disebut Kanaan. Allah berjalan mendahului mereka di atas tiang awan, dan mereka mengikuti-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg\" alt=\"OBS Image\"><p>Allah telah berjanji kepada Abraham, Ishak, dan Yakub bahwa Dia akan memberikan Tanah Perjanjian kepada keturunan mereka, tetapi sekarang ada banyak kelompok orang yang tinggal di sana. Mereka disebut orang Kanaan. Orang Kanaan tidak menyembah atau menaati Allah. Mereka menyembah allah-allah palsu dan melakukan banyak hal yang jahat.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg\" alt=\"OBS Image\"><p>Allah berkata kepada bangsa Israel, “Setelah kamu masuk ke Tanah Perjanjian, kamu harus menyingkirkan semua orang Kanaan di sana. Jangan berdamai dengan mereka dan jangan menikahi mereka. Kamu harus menghancurkan semua berhala mereka. Jika kamu tidak menaati-Ku, kamu akan menyembah berhala-berhala mereka dan bukan Aku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg\" alt=\"OBS Image\"><p>Ketika bangsa Israel mencapai perbatasan Kanaan, Musa memilih 12 orang, satu orang dari setiap suku Israel. Dia memberikan instruksi kepada mereka untuk pergi dan memata-matai negeri itu untuk melihat seperti apa negeri itu. Mereka juga harus memata-matai orang Kanaan untuk melihat apakah mereka kuat atau lemah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg\" alt=\"OBS Image\"><p>Kedua belas orang itu menjelajahi Kanaan selama 40 hari, lalu mereka kembali. Mereka berkata kepada bangsa itu, “Tanahnya sangat subur dan hasil panennya berlimpah!” Tetapi sepuluh orang mata-mata itu berkat “Kota-kotanya sangat kuat dan penduduknya raksasa! Jika kita menyerang mereka, mereka pasti akan mengalahkan kita dan membunuh kita!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg\" alt=\"OBS Image\"><p>Segera, Kaleb dan Yosua, dua mata-mata lainnya, berkata, “Memang benar bahwa orang-orang Kanaan itu tinggi dan kuat, tetapi kita pasti dapat mengalahkan mereka! Allah akan berperang untuk kita!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg\" alt=\"OBS Image\"><p>Tetapi bangsa itu tidak mendengarkan Kaleb dan Yosua. Mereka menjadi marah kepada Musa dan Harun dan berkata, “Mengapa kamu membawa kami ke tempat yang mengerikan ini? Seharusnya kami tetap tinggal di Mesir. Jika kita masuk ke negeri ini, kita akan mati dalam pertempuran, dan orang Kanaan akan menjadikan istri dan anak-anak kita sebagai budak.” Bangsa itu ingin memilih pemimpin yang lain untuk membawa mereka kembali ke Mesir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg\" alt=\"OBS Image\"><p>Ketika bangsa itu mengatakan hal ini, Allah menjadi sangat marah. Dia datang ke Kemah Pertemuan dan berkata, “Kamu telah memberontak terhadap-Ku, jadi kamu semua harus mengembara di padang gurun. Setiap orang yang berusia 20 tahun ke atas akan mati di sana dan tidak akan pernah masuk ke negeri yang akan Kuberikan kepadamu. Hanya Yosua dan Kaleb yang akan memasukinya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg\" alt=\"OBS Image\"><p>Ketika bangsa Israel mendengar Allah mengatakan hal ini, mereka menyesal karena telah berdosa. Jadi mereka memutuskan untuk menyerang bangsa Kanaan. Musa memperingatkan mereka untuk tidak pergi karena Allah tidak akan menyertai mereka, tetapi mereka tidak mendengarkannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg\" alt=\"OBS Image\"><p>Allah tidak menyertai mereka dalam peperangan ini, sehingga orang Kanaan mengalahkan mereka dan membunuh banyak orang. Kemudian orang Israel berbalik dari Kanaan. Selama 40 tahun berikutnya, mereka mengembara di padang gurun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg\" alt=\"OBS Image\"><p>Selama 40 tahun bangsa Israel mengembara di padang gurun, Allah menyediakan makanan bagi mereka. Dia memberi mereka roti dari surga, yang disebut manna. Dia juga mengirimkan kawanan burung puyuh (burung berukuran sedang) ke perkemahan mereka agar mereka dapat makan daging. Selama itu, Allah menjaga pakaian dan sandal mereka agar tidak rusak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg\" alt=\"OBS Image\"><p>Untuk menyediakan air minum bagi mereka, Allah secara ajaib membuat air keluar dari batu. Namun terlepas dari semua itu, bangsa Israel tetap mengeluh dan bersungut-sungut kepada Allah dan Musa. Meskipun demikian, Allah tetap setia. Dia melakukan apa yang telah dijanjikan-Nya kepada keturunan Abraham, Ishak dan Yakub.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg\" alt=\"OBS Image\"><p>Di lain waktu, ketika bangsa Israel tidak memiliki air, Allah berkata kepada Musa, “Berbicaralah kepada batu karang itu, maka air akan keluar darinya.” Tetapi Musa tidak berbicara kepada batu itu. Sebaliknya, dia memukul batu itu dua kali dengan tongkat. Dengan cara ini, ia menghina Allah. Air pun keluar dari batu itu untuk diminum oleh semua orang, tetapi Allah marah kepada Musa. Dia berkata, “Karena kamu melakukan hal ini, kamu tidak akan masuk ke Tanah Perjanjian.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg\" alt=\"OBS Image\"><p>Setelah bangsa Israel mengembara di padang gurun selama 40 tahun, semua orang yang telah memberontak terhadap Allah telah mati. Kemudian Allah memimpin bangsa itu ke tepi Tanah Perjanjian lagi. Musa sudah sangat tua, jadi Allah memilih Yosua untuk memimpin bangsa itu. Allah juga berjanji kepada Musa bahwa suatu hari nanti Ia akan mengutus seorang nabi lain seperti Musa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg\" alt=\"OBS Image\"><p>Kemudian Allah menyuruh Musa untuk pergi ke puncak gunung agar ia dapat melihat Tanah Perjanjian. Musa melihat Tanah Perjanjian, tetapi Allah tidak mengizinkannya untuk memasukinya. Kemudian Musa meninggal, dan bangsa Israel berkabung selama 30 hari. Yosua menjadi pemimpin baru mereka. Yosua adalah pemimpin yang baik karena dia percaya dan taat kepada Allah.</p><p><em>Sebuah cerita Alkitab dari: Keluaran 16–17; Bilangan 10–14; 20; 27; Ulangan 34</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05034001",
          "start_ref_usfm": "DEU 34:1",
          "end_ref": "05034012",
          "end_ref_usfm": "DEU 34:12"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020029",
          "end_ref_usfm": "NUM 20:29"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "04010001",
          "start_ref_usfm": "NUM 10:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        }
      ],
      "resource": []
    }
  }
]