[
  {
    "content_id": 674429,
    "reference_id": 134094,
    "version": "1.0.0",
    "title": "4. Perjanjian Allah dengan Abraham",
    "media_type": "Text",
    "index_reference": "4. perjanjian allah dengan abraham",
    "language": "ind",
    "content": "<h1>4. Perjanjian Allah dengan Abraham</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-01.jpg\" alt=\"OBS Image\"><p>Bertahun-tahun setelah air bah, masih ada banyak orang di dunia ini, dan mereka masih berdosa kepada Allah dan satu sama lain. Karena mereka semua berbicara dalam bahasa yang sama, mereka berkumpul bersama dan membangun sebuah kota. Mereka tidak menyebar ke seluruh bumi seperti yang diperintahkan Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-02.jpg\" alt=\"OBS Image\"><p>Mereka sangat sombong, dan mereka tidak mau menaati perintah Allah tentang bagaimana mereka harus hidup. Mereka bahkan mulai membangun sebuah menara tinggi yang akan mencapai surga. Allah melihat bahwa jika mereka terus bekerja sama untuk melakukan kejahatan, mereka akan melakukan lebih banyak lagi hal-hal yang berdosa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-03.jpg\" alt=\"OBS Image\"><p>Jadi Allah mengubah bahasa mereka menjadi berbagai bahasa yang berbeda dan menyebarkan mereka ke seluruh dunia. Kota yang mulai mereka bangun dinamakan Babel, yang berarti “bingung”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-04.jpg\" alt=\"OBS Image\"><p>Ratusan tahun kemudian, Allah berbicara kepada seorang laki-laki bernama Abram. Allah berkata kepadanya,“Tinggalkanlah negerimu dan keluargamu dan pergilah ke negeri yang akan Aku tunjukkan kepadamu. Aku akan memberkati engkau dan membuat engkau menjadi bangsa yang besar. Aku akan membuat namamu masyhur. Aku akan memberkati mereka yang memberkati engkau dan mengutuk mereka yang mengutuk engkau. Semua kaum di muka bumi akan mendapat berkat karena engkau.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-05.jpg\" alt=\"OBS Image\"><p>Maka taatlah Abram kepada Allah. Ia membawa istrinya, Sarai, bersama dengan semua hambanya dan semua yang dimilikinya untuk pergi ke negeri yang ditunjukkan Allah kepadanya, yaitu tanah Kanaan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-06.jpg\" alt=\"OBS Image\"><p>Ketika Abram tiba di Kanaan, Allah berfirman, “Lihatlah ke sekelilingmu. Aku akan memberikan kepadamu seluruh negeri ini, dan keturunanmu akan selalu memilikinya.” Kemudian Abram menetap di negeri itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-07.jpg\" alt=\"OBS Image\"><p>Ada seorang pria bernama Melkisedek yang merupakan seorang imam dari Allah Yang Mahatinggi. Suatu hari, setelah Abram berperang, ia dan Abram bertemu. Melkisedek memberkati Abram dan berkata, “Kiranya Allah Yang Mahatinggi, yang memiliki langit dan bumi, memberkati Abram.” Kemudian Abram memberikan sepersepuluh dari semua yang dimenangkannya dalam peperangan kepada Melkisedek.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-08.jpg\" alt=\"OBS Image\"><p>Bertahun-tahun berlalu, tetapi Abram dan Sarai masih belum memiliki seorang anak laki-laki. Allah berbicara kepada Abram dan berjanji lagi bahwa ia akan memiliki seorang anak laki-laki dan keturunan sebanyak bintang di langit. Abram mempercayai janji Allah. Allah menyatakan bahwa Abram adalah orang benar karena ia percaya kepada janji Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-04-09.jpg\" alt=\"OBS Image\"><p>Kemudian Allah membuat perjanjian dengan Abram. Biasanya, perjanjian adalah kesepakatan antara dua pihak untuk melakukan sesuatu untuk satu sama lain. Namun dalam kasus ini, Allah membuat janji kepada Abram ketika Abram sedang tidur nyenyak, tetapi ia masih dapat mendengar Allah. Allah berkata, “Aku akan memberikan kepadamu seorang anak laki-laki dari tubuhmu sendiri. Aku akan memberikan tanah Kanaan kepada keturunanmu.” Tetapi Abram tetap tidak memiliki anak laki-laki.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 11–15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        }
      ],
      "resource": []
    }
  }
]