[
  {
    "content_id": 674431,
    "reference_id": 134096,
    "version": "1.0.0",
    "title": "6. Allah Menyediakan untuk Ishak",
    "media_type": "Text",
    "index_reference": "6. allah menyediakan untuk ishak",
    "language": "ind",
    "content": "<h1>6. Allah Menyediakan untuk Ishak</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg\" alt=\"OBS Image\"><p>Ketika Abraham sudah lanjut usia, anaknya Ishak telah tumbuh menjadi laki-laki yang dewasa. Lalu Abraham mengutus salah satu hambanya untuk pergi ke negeri tempat sanak saudaranya tinggal untuk mencarikan istri bagi anaknya, Ishak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg\" alt=\"OBS Image\"><p>Setelah perjalanan yang sangat jauh ke negeri dimana sanak saudara Abraham tinggal, Allah menuntun hamba itu kepada Ribka. Ia adalah cucu dari saudara Abraham.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg\" alt=\"OBS Image\"><p>Ribka setuju untuk meninggalkan keluarganya dan pergi bersama hamba tersebut ke rumah Ishak. Ishak menikahi perempuan itu segera setelah ia tiba di sana.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg\" alt=\"OBS Image\"><p>Setelah beberapa waktu kemudian, Abraham meninggal. Kemudian Allah memberkati anak Abraham yaitu Ishak karena perjanjian yang telah Ia buat dengan Abraham. Salah satu janji Allah dalam perjanjian tersebut adalah Abraham akan memiliki keturunan yang tidak terhitung jumlahnya. Tetapi istri Ishak, Ribka, tidak dapat memiliki anak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg\" alt=\"OBS Image\"><p>Ishak berdoa untuk Ribka, dan Allah mengizinkannya untuk mengandung anak kembar. Kedua bayi tersebut bertolak-tolakan satu sama lain ketika mereka masih ada di dalam rahim Ribka, sehingga Ribka bertanya kepada Allah apa yang sedang terjadi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg\" alt=\"OBS Image\"><p>Allah berkata kepada Ribka, “Engkau akan melahirkan dua anak laki-laki. Keturunan mereka akan menjadi dua bangsa yang berbeda. Mereka akan saling bertengkar satu sama lain. Tetapi bangsa yang berasal dari anak sulungmu akan taat kepada bangsa yang berasal dari anak bungsumu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg\" alt=\"OBS Image\"><p>Ketika bayi-bayi Ribka lahir, anak yang sulung berwarna kemerahan dan berbulu, lalu mereka menamainya Esau. Kemudian anak yang bungsu keluar sambil memegang tumit Esau, dan mereka menamainya Yakub.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 24:1–25:26</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        }
      ],
      "resource": []
    }
  }
]