[
  {
    "content_id": 674459,
    "reference_id": 134124,
    "version": "1.0.0",
    "title": "34. Yesus Mengajarkan Kisah-kisah yang Lainnya",
    "media_type": "Text",
    "index_reference": "34. yesus mengajarkan kisah-kisah yang lainnya",
    "language": "ind",
    "content": "<h1>34. Yesus Mengajarkan Kisah-kisah yang Lainnya</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-01.jpg\" alt=\"OBS Image\"><p>Yesus menceritakan banyak kisah lain tentang kerajaan Allah. Sebagai contoh, Ia berkata, “Kerajaan Allah seumpama biji sesawi yang ditaburkan seseorang di ladangnya. Kamu tahu bahwa biji sesawi itu adalah biji yang paling kecil di antara semuanya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-02.jpg\" alt=\"OBS Image\"><p>“Tetapi ketika biji sesawi tumbuh, ia menjadi yang terbesar di antara semua tanaman di taman, cukup besar sehingga burung-burung pun datang dan hinggap di dahan-dahannya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-03.jpg\" alt=\"OBS Image\"><p>Dalam kisah yang lain, Yesus berkata, “Kerajaan Allah seumpama ragi yang dicampurkan oleh seorang wanita ke dalam adonan roti sampai mengembang dan menyebar ke seluruh adonan.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-04.jpg\" alt=\"OBS Image\"><p>“Kerajaan Allah itu seumpama harta yang disembunyikan seseorang di ladang. Orang lain menemukan harta itu dan sangat menginginkannya. Maka ia menguburkannya lagi. Ia sangat gembira sehingga ia pergi dan menjual semua yang dimilikinya agar dapat membeli ladang tempat harta itu berada.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-05.jpg\" alt=\"OBS Image\"><p>“Kerajaan Allah juga seumpama mutiara yang sangat berharga. Ketika seorang pedagang mutiara menemukannya, ia menjual semua yang dimilikinya untuk membeli mutiara itu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-06.jpg\" alt=\"OBS Image\"><p>Beberapa orang berpikir bahwa Tuhan akan menerima mereka karena mereka melakukan hal-hal yang baik. Orang-orang ini memandang rendah orang lain yang tidak melakukan hal-hal baik itu. Maka Yesus menceritakan kisah ini kepada mereka: “Ada dua orang yang pergi ke Bait Allah untuk berdoa. Salah seorang dari mereka adalah pemungut cukai, dan yang lain adalah pemimpin agama.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-07.jpg\" alt=\"OBS Image\"><p>“Pemuka agama itu berdoa seperti ini, &apos;Terima kasih, Tuhan, karena saya tidak berdosa seperti orang lain-seperti perampok, orang yang tidak adil, pezina, atau bahkan seperti pemungut cukai di sana.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-08.jpg\" alt=\"OBS Image\"><p>“‘Misalnya, saya berpuasa dua kali setiap minggu dan saya memberikan sepuluh persen dari semua uang dan barang yang saya terima.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-09.jpg\" alt=\"OBS Image\"><p>“Tetapi pemungut cukai itu berdiri jauh dari pemimpin agama itu. Ia bahkan tidak menengadah ke langit. Sebaliknya, ia memukul-mukul dadanya dengan tinjunya dan berdoa, &apos;Tuhan, kasihanilah saya karena saya adalah orang berdosa.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-34-10.jpg\" alt=\"OBS Image\"><p>Lalu Yesus berkata, “Aku berkata kepadamu, sesungguhnya Allah telah mendengar doa pemungut cukai itu dan menyatakannya sebagai orang benar, bukan sebagai pemimpin agama. Allah akan menghinakan setiap orang yang sombong, tetapi Ia akan meninggikan orang yang merendahkan diri.”</p><p><em>Sebuah cerita Alkitab dari: Matius 13:31–46; Markus 4:26–34; Lukas 13:18–21;18:9–14</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41004026",
          "start_ref_usfm": "MRK 4:26",
          "end_ref": "41004034",
          "end_ref_usfm": "MRK 4:34"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013046",
          "end_ref_usfm": "MAT 13:46"
        }
      ],
      "resource": []
    }
  }
]