[
  {
    "content_id": 674436,
    "reference_id": 134101,
    "version": "1.0.0",
    "title": "11. Paskah",
    "media_type": "Text",
    "index_reference": "11. paskah",
    "language": "ind",
    "content": "<h1>11. Paskah</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg\" alt=\"OBS Image\"><p>Allah mengutus Musa dan Harun untuk memberitahu Firaun agar melepaskan bangsa Israel. Mereka memperingatkan Firaun bahwa jika ia tidak membiarkan mereka pergi, Allah akan membunuh semua anak sulung laki-laki di Mesir, baik manusia maupun binatang. Ketika Firaun mendengar hal ini, ia tetap menolak untuk percaya dan menaati Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg\" alt=\"OBS Image\"><p>Allah menyediakan cara untuk menyelamatkan anak sulung laki-laki dari setiap orang yang percaya kepada-Nya. Setiap keluarga harus memilih seekor anak domba yang sempurna dan menyembelihnya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg\" alt=\"OBS Image\"><p>Allah memerintahkan bangsa Israel untuk mengoleskan darah anak domba ini di pintu rumah mereka. Mereka harus memanggang dagingnya. Kemudian mereka harus segera memakannya, bersama dengan roti tak beragi. Ia juga menyuruh mereka untuk bersiap-siap meninggalkan Mesir segera setelah mereka memakan makanan ini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg\" alt=\"OBS Image\"><p>Bangsa Israel melaukan segala sesuatu seperti yang diperintahkan Allah kepada mereka. Di tengah malam, Allah pergi ke seluruh Mesir dan membunuh setiap anak sulung laki-laki.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg\" alt=\"OBS Image\"><p>Semua rumah orang Israel berlumuran darah di sekitar pintu-pintunya, sehingga Allah melewati rumah-rumah itu. Semua orang yang ada di dalamnya selamat. Mereka diselamatkan karena darah anak domba itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg\" alt=\"OBS Image\"><p>Tetapi orang Mesir tidak percaya kepada Allah dan tidak menaati perintah-Nya. Jadi, Allah tidak melewati rumah-rumah mereka. Allah membunuh semua anak sulung laki-laki di Mesir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg\" alt=\"OBS Image\"><p>Semua anak sulung laki-laki Mesir mati, dari anak sulung tawanan di penjara hingga anak sulung Firaun. Banyak orang di Mesir menangis dan meratap karena kesedihan yang mendalam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg\" alt=\"OBS Image\"><p>Pada malam itu juga, Firaun memanggil Musa dan Harun lalu berkata, “Bawalah orang Israel dan segera tinggalkan Mesir!” Orang-orang Mesir juga mendesak orang-orang Israel untuk segera pergi.</p><p><em>Sebuah cerita Alkitab dari: Keluaran 11:1–12:32</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02011001",
          "start_ref_usfm": "EXO 11:1",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        }
      ],
      "resource": []
    }
  }
]