[
  {
    "content_id": 674455,
    "reference_id": 134120,
    "title": "30. Yesus Memberi Makan Ribuan Orang",
    "media_type": "Text",
    "index_reference": "30. yesus memberi makan ribuan orang",
    "language": "ind",
    "content": "<h1>30. Yesus Memberi Makan Ribuan Orang</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-01.jpg\" alt=\"OBS Image\"><p>Yesus mengutus para rasul-Nya untuk berkhotbah dan mengajar orang-orang di berbagai desa. Ketika mereka kembali ke tempat Yesus berada, mereka menceritakan apa yang telah mereka lakukan. Kemudian Yesus mengundang mereka untuk pergi bersama-Nya ke tempat yang sunyi di seberang danau untuk beristirahat sejenak. Jadi, mereka naik ke sebuah perahu dan pergi ke seberang danau.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-02.jpg\" alt=\"OBS Image\"><p>Tetapi ada banyak orang yang melihat Yesus dan para murid naik perahu. Orang-orang ini berlari di sepanjang tepi danau untuk mendahului mereka. Jadi, ketika Yesus dan murid-murid-Nya tiba, sekelompok besar orang sudah berada di sana, menunggu mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-03.jpg\" alt=\"OBS Image\"><p>Kerumunan orang banyak itu terdiri dari lebih dari 5.000 orang laki-laki, belum termasuk perempuan dan anak-anak. Yesus merasakan belas kasihan yang besar terhadap orang-orang itu. Bagi Yesus, orang-orang ini seperti domba-domba yang tidak memiliki gembala. Maka Ia mengajar mereka dan menyembuhkan orang-orang yang sakit di antara mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-04.jpg\" alt=\"OBS Image\"><p>Menjelang sore, para murid berkata kepada Yesus, “Hari sudah malam dan tidak ada kota di dekat sini. Suruhlah orang-orang pergi supaya mereka dapat mencari makanan.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-05.jpg\" alt=\"OBS Image\"><p>Tetapi Yesus berkata kepada para murid, “Berilah mereka makan!” Mereka menjawab, “Bagaimana kami dapat melakukannya? Kami hanya memiliki lima roti dan dua ikan kecil.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-06.jpg\" alt=\"OBS Image\"><p>Yesus menyuruh murid-murid-Nya untuk menyuruh orang-orang yang ada di dalam kerumunan itu untuk duduk di atas rumput dalam kelompok-kelompok yang terdiri dari 50 orang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-07.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus mengambil lima roti dan dua ikan itu, menengadah ke langit, dan mengucap syukur kepada Allah atas makanan itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-08.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus memecah-mecahkan roti dan ikan itu menjadi beberapa bagian. Dia memberikan potongan-potongan itu kepada murid-murid-Nya untuk dibagikan kepada orang banyak. Murid-murid-Nya terus membagi-bagikan makanan itu, dan makanan itu tidak pernah habis! Semua orang makan dan merasa kenyang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-30-09.jpg\" alt=\"OBS Image\"><p>Setelah itu, para murid mengumpulkan makanan yang belum dimakan. Makanan itu cukup untuk mengisi 12 keranjang! Semua makanan itu berasal dari lima roti dan dua ikan.</p><p><em>Sebuah cerita Alkitab dari: Matius 14:13–21; Markus 6:31–44; Lukas 9:10–17; Yohanes 6:5–15</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014013",
          "start_ref_usfm": "MAT 14:13",
          "end_ref": "40014021",
          "end_ref_usfm": "MAT 14:21"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        },
        {
          "start_ref": "41006031",
          "start_ref_usfm": "MRK 6:31",
          "end_ref": "41006044",
          "end_ref_usfm": "MRK 6:44"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006015",
          "end_ref_usfm": "JHN 6:15"
        }
      ],
      "resource": []
    }
  }
]