[
  {
    "content_id": 674463,
    "reference_id": 134128,
    "version": "1.0.0",
    "title": "38. Yesus Dikhianati",
    "media_type": "Text",
    "index_reference": "38. yesus dikhianati",
    "language": "ind",
    "content": "<h1>38. Yesus Dikhianati</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg\" alt=\"OBS Image\"><p>Setiap tahun, orang Yahudi merayakan Paskah. Ini adalah perayaan untuk mengenang bagaimana Allah telah menyelamatkan nenek moyang mereka dari perbudakan di Mesir berabad-abad sebelumnya. Sekitar tiga tahun setelah Yesus pertama kali berkhotbah dan mengajar di depan umum, Yesus memberi tahu murid-muridnya bahwa ia ingin merayakan Paskah bersama mereka di Yerusalem dan ia akan dibunuh di sana.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg\" alt=\"OBS Image\"><p>Salah satu murid Yesus adalah seorang pria bernama Yudas. Yudas bertanggung jawab atas kantong uang para rasul, tetapi dia sering mencuri uang dari kantong tersebut. Setelah Yesus dan para murid tiba di Yerusalem, Yudas pergi kepada para pemimpin Yahudi. Dia menawarkan diri untuk mengkhianati Yesus dengan cara mengidentifikasi Yesus kepada pihak berwenang dengan imbalan uang. Yudas tahu bahwa para pemimpin Yahudi tidak menerima Yesus sebagai Mesias. Dia tahu bahwa mereka ingin membunuhnya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg\" alt=\"OBS Image\"><p>Para pemimpin Yahudi, yang dipimpin oleh imam besar, membayar Yudas 30 keping uang perak untuk mengkhianati Yesus dengan menyerahkan-Nya kepada mereka. Hal ini terjadi seperti yang telah dinubuatkan oleh para nabi. Yudas setuju, mengambil uang itu, dan pergi. Dia mulai mencari kesempatan untuk membantu mereka menangkap Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg\" alt=\"OBS Image\"><p>Di Yerusalem, Yesus merayakan Paskah bersama para murid-Nya. Saat makan Paskah, Yesus mengambil roti dan memecah-mecahkannya. Dia berkata, &quot;Ambillah dan makanlah ini. Inilah tubuh-Ku, yang diserahkan bagi kamu. Perbuatlah ini untuk mengingat Aku.&quot; Dengan cara ini, Yesus mengatakan bahwa Ia akan mati bagi mereka dan Ia akan mengorbankan tubuh-Nya bagi mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus mengambil cawan berisi anggur dan berkata, “Minumlah ini. Ini adalah darah-Ku, darah Perjanjian Baru, yang akan Kucurahkan supaya Allah mengampuni dosa-dosamu. Lakukanlah apa yang Aku lakukan sekarang, untuk mengingat Aku setiap kali kamu meminumnya.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus berkata kepada para murid, “Salah seorang dari antara kamu akan mengkhianati Aku.” Murid-murid terkejut dan bertanya siapa yang akan melakukan hal itu. Yesus berkata, “Orang yang Kuberikan sepotong roti ini adalah pengkhianat itu.” Kemudian Ia memberikan roti itu kepada Yudas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg\" alt=\"OBS Image\"><p>Setelah Yudas mengambil roti itu, Iblis merasuk ke dalam dirinya. Yudas pergi dan membantu para pemimpin Yahudi untuk menangkap Yesus. Saat itu malam hari.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg\" alt=\"OBS Image\"><p>Setelah makan, Yesus dan murid-murid-Nya berjalan ke Bukit Zaitun. Yesus berkata, “Kamu semua akan meninggalkan Aku malam ini. Ada tertulis: Aku akan memukul gembala dan semua domba akan tercerai-berai.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg\" alt=\"OBS Image\"><p>Petrus menjawab, “Sekalipun yang lain meninggalkan engkau, aku tidak akan meninggalkan engkau!” Kemudian Yesus berkata kepada Petrus, “Iblis ingin menguasai kamu semua, tetapi Aku telah berdoa untukmu, Petrus, supaya imanmu tidak goyah. Meskipun demikian, malam ini, sebelum ayam berkokok, engkau akan menyangkal tiga kali bahwa engkau mengenal Aku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg\" alt=\"OBS Image\"><p>Peter Petrus kemudian berkata kepada Yesus, “Sekalipun aku harus mati, aku tidak akan pernah menyangkal Engkau!” Semua murid yang lain juga mengatakan hal yang sama.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus pergi bersama murid-murid-Nya ke sebuah tempat bernama Getsemani. Yesus menyuruh murid-murid-Nya untuk berdoa agar mereka tidak jatuh ke dalam pencobaan. Kemudian Yesus pergi berdoa seorang diri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg\" alt=\"OBS Image\"><p>Yesus berdoa tiga kali, “Bapa-Ku, jika mungkin, janganlah Engkau membuat Aku minum cawan penderitaan ini. Tetapi jika tidak ada cara lain agar dosa-dosa manusia diampuni, jadilah kehendak-Mu.” Yesus sangat gelisah dan keringatnya seperti tetesan darah. Allah mengutus seorang malaikat untuk menguatkan Dia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg\" alt=\"OBS Image\"><p>Setiap kali selesai berdoa, Yesus kembali kepada murid-murid-Nya, tetapi mereka sedang tidur. Ketika ia kembali untuk ketiga kalinya, Yesus berkata, “Bangunlah! Pengkhianat-Ku ada di sini.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg\" alt=\"OBS Image\"><p>Yudas datang bersama dengan para pemimpin Yahudi, tentara, dan orang banyak. Mereka membawa pedang dan pentungan. Yudas mendatangi Yesus dan berkata, “Salam, Guru,” lalu mencium-Nya. Ia melakukan hal ini untuk menunjukkan kepada para pemimpin Yahudi bahwa ia adalah orang yang akan ditangkap. Kemudian Yesus berkata “Yudas, apakah engkau mengkhianati Aku dengan ciuman ini?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg\" alt=\"OBS Image\"><p>Ketika para prajurit menangkap Yesus, Petrus menghunus pedangnya dan memotong telinga seorang hamba Imam Besar. Tetapi Yesus berkata, “Jauhkan pedang itu! Aku dapat meminta bala tentara malaikat untuk membela Aku, tetapi Aku harus taat kepada Bapa-Ku.” Yesus menyembuhkan telinga orang itu. Kemudian semua murid melarikan diri.</p><p><em>Sebuah cerita Alkitab dari: Matius 26:14–56; Markus14:10–50; Lukas 22:1–53; Yohanes 18:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018011",
          "end_ref_usfm": "JHN 18:11"
        },
        {
          "start_ref": "40026014",
          "start_ref_usfm": "MAT 26:14",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "41014010",
          "start_ref_usfm": "MRK 14:10",
          "end_ref": "41014050",
          "end_ref_usfm": "MRK 14:50"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022053",
          "end_ref_usfm": "LUK 22:53"
        }
      ],
      "resource": []
    }
  }
]