[
  {
    "content_id": 674457,
    "reference_id": 134122,
    "title": "32. Yesus Menyembuhkan Orang yang Kerasukan Setan dan Seorang Wanita yang Sakit",
    "media_type": "Text",
    "index_reference": "32. yesus menyembuhkan orang yang kerasukan setan dan seorang wanita yang sakit",
    "language": "ind",
    "content": "<h1>32. Yesus Menyembuhkan Orang yang Kerasukan Setan dan Seorang Wanita yang Sakit</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg\" alt=\"OBS Image\"><p>Yesus dan murid-murid-Nya pergi dengan perahu mereka ke daerah di mana orang-orang Gerasa tinggal. Mereka sampai di darat dan turun dari perahu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg\" alt=\"OBS Image\"><p>Sekarang ada seorang pria di sana yang kerasukan setan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg\" alt=\"OBS Image\"><p>Orang ini begitu kuat sehingga tidak ada yang bisa mengendalikannya. Kadang-kadang orang bahkan mengikat tangan dan kakinya dengan rantai, tetapi dia terus mematahkannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg\" alt=\"OBS Image\"><p>Pria itu tinggal di antara makam-makam di daerah tersebut. Pria ini akan berteriak-teriak sepanjang hari dan sepanjang malam. Dia tidak mengenakan pakaian, dan dia sering melukai dirinya sendiri dengan batu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg\" alt=\"OBS Image\"><p>Orang ini berlari ke arah Yesus dan berlutut di depan-Nya. Kemudian Yesus berbicara kepada roh jahat yang merasukinya dan berkata, “Keluarlah dari orang ini!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg\" alt=\"OBS Image\"><p>Iblis itu berteriak dengan suara nyaring, “Apa yang Engkau kehendaki dariku, Yesus, Anak Allah Yang Mahatinggi? Tolong jangan siksa aku!” Kemudian Yesus bertanya kepada setan itu, “Siapa namamu?” Ia menjawab, “Namaku Legion, karena kami banyak.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg\" alt=\"OBS Image\"><p>Roh-roh jahat itu memohon kepada Yesus, “Tolong jangan usir kami dari daerah ini!” Di situ ada sekawanan babi yang sedang mencari makan di bukit di dekat situ. Jadi roh-roh jahat itu memohon kepada Yesus, “Tolong suruhlah kami masuk ke dalam babi-babi itu!” Yesus berkata, “Baiklah, masuklah ke dalam babi-babi itu!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg\" alt=\"OBS Image\"><p>Maka keluarlah roh-roh jahat itu dari orang itu dan masuk ke dalam babi-babi itu. Babi-babi itu berlari menuruni tebing yang curam menuju danau dan tenggelam. Ada sekitar 2.000 ekor babi di dalam kawanan itu.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg\" alt=\"OBS Image\"><p>Ada beberapa orang yang merawat babi-babi itu. Ketika mereka melihat apa yang terjadi, mereka berlari ke kota. Di sana mereka menceritakan kepada semua orang tentang apa yang telah dilakukan Yesus. Orang-orang dari kota itu datang dan melihat orang yang tadinya kerasukan setan itu. Ia duduk dengan tenang, mengenakan pakaian, dan bertingkah laku seperti orang normal.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg\" alt=\"OBS Image\"><p>Orang-orang sangat ketakutan dan meminta Yesus untuk pergi. Maka Yesus naik ke dalam perahu. Orang yang tadinya kerasukan setan memohon untuk ikut dengan Yesus.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg\" alt=\"OBS Image\"><p>Tetapi Yesus berkata kepadanya, “Tidak, Aku mau engkau pulang dan ceritakanlah kepada semua orang apa yang telah diperbuat Allah bagimu. Ceritakanlah kepada mereka bagaimana Ia telah mengasihani engkau.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg\" alt=\"OBS Image\"><p>Maka pergilah orang itu dan menceritakan kepada semua orang tentang apa yang telah diperbuat Yesus baginya. Semua orang yang mendengar ceritanya sangat takjub.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg\" alt=\"OBS Image\"><p>Yesus kembali ke seberang danau. Sesampainya di sana, orang banyak mengerumuni Dia dan berdesak-desakan. Di antara orang banyak itu ada seorang perempuan yang menderita pendarahan selama 12 tahun. Ia telah membayar semua uangnya kepada dokter-dokter agar mereka dapat menyembuhkannya, tetapi pendarahannya semakin menjadi-jadi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg\" alt=\"OBS Image\"><p>Perempuan itu telah mendengar bahwa Yesus telah menyembuhkan banyak orang sakit dan berpikir, ‘Saya yakin kalau saya bisa menyentuh jubah Yesus, maka saya juga akan sembuh!’ Maka ia mendekati Yesus dan menjamah jubah-Nya. Begitu ia menyentuhnya, pendarahannya berhenti!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg\" alt=\"OBS Image\"><p>Seketika itu juga, Yesus menyadari bahwa kuasa-Nya telah keluar dari diri-Nya. Lalu Ia berbalik dan bertanya, “Siapa yang menjamah Aku?” Murid-murid-Nya menjawab, “Ada banyak orang yang mengerumuni Engkau dan menabrak Engkau. Mengapa Engkau bertanya, ‘&apos;Siapa yang menjamah Aku?’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg\" alt=\"OBS Image\"><p>Perempuan itu berlutut di hadapan Yesus, gemetar dan sangat ketakutan. Kemudian ia menceritakan apa yang telah dilakukannya dan bahwa ia telah disembuhkan. Yesus berkata kepadanya, “Imanmu telah menyembuhkan engkau. Pergilah dengan damai.”</p><p><em>Sebuah cerita Alkitab dari: Matius 8:28–34; 9:20–22; Markus 5; Lukas 8:26–48</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40009020",
          "start_ref_usfm": "MAT 9:20",
          "end_ref": "40009022",
          "end_ref_usfm": "MAT 9:22"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008034",
          "end_ref_usfm": "MAT 8:34"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008048",
          "end_ref_usfm": "LUK 8:48"
        }
      ],
      "resource": []
    }
  }
]