[
  {
    "content_id": 674433,
    "reference_id": 134098,
    "title": "8. Allah Menyelamatkan Yusuf dan Keluarganya",
    "media_type": "Text",
    "index_reference": "8. allah menyelamatkan yusuf dan keluarganya",
    "language": "ind",
    "content": "<h1>8. Allah Menyelamatkan Yusuf dan Keluarganya</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg\" alt=\"OBS Image\"><p>Bertahun-tahun kemudian, ketika Yakub sudah tua, dia menyuruh anak kesayangannya, Yusuf, untuk memeriksa saudara-saudaranya yang sedang mengurus ternak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg\" alt=\"OBS Image\"><p>Saudara-saudaranya membenci Yusuf karena ayah mereka sangat menyayanginya dan karena Yusuf telah bermimpi bahwa dia akan menjadi penguasa mereka. Ketika Yusuf menemui saudara-saudaranya, mereka menculik dan menjualnya kepada pedagang budak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg\" alt=\"OBS Image\"><p>Sebelum mereka kembali ke rumah, saudara-saudara Yusuf merobek pakaian Yusuf dan mencelupkan pakaian itu ke dalam darah kambing. Kemudian mereka menunjukkan pakaian itu kepada ayah mereka dan berbohong kepadanya supaya dia menyangka bahwa binatang liar sudah membunuh Yusuf. Yakub sangat sedih.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg\" alt=\"OBS Image\"><p>Para pedagang budak membawa Yusuf ke Mesir. Mesir adalah sebuah negara besar dan kuat yang terletak di sepanjang sungai Nil. Para pedagang budak menjual Yusuf sebagai budak kepada seorang pejabat pemerintah yang kaya. Yusuf melayani tuannya dengan baik dan Allah memberkati Yusuf.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg\" alt=\"OBS Image\"><p>Istri majikannya mencoba mengajak Yusuf untuk tidur dengannya, tetapi Yusuf menolak berbuat dosa terhadap Allah dengan cara ini. Perempuan itu menjadi marah dan menuduh Yusuf, jadi Yusuf ditangkap dan dimasukkan ke penjara. Bahkan di penjara pun Yusuf tetap setia kepada Allah dan Allah memberkatinya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg\" alt=\"OBS Image\"><p>Sesudah dua tahun, Yusuf masih di penjara, walaupun dia tidak melakukan kesalahan. Suatu malam, Raja Mesir yang disebut Firaun, mengalami dua mimpi yang sangat mengganggunya. Tak satu pun dari penasihatnya bisa memberitahukan arti dari mimpi-mimpi itu</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg\" alt=\"OBS Image\"><p>Allah sudah memberi Yusuf kemampuan untuk menafsirkan mimpi, jadi Firaun menyuruh orang untuk membawanya dari penjara. Yusuf menafsirkan mimpinya dan berkata, “Allah akan mendatangkan tujuh tahun panen yang baik diikuti oleh tujuh tahun kelaparan.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg\" alt=\"OBS Image\"><p>Firaun sangat terkesan dengan Yusuf sehingga dia membuatnya menjadi orang kedua yang paling berkuasa di seluruh Mesir!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg\" alt=\"OBS Image\"><p>Selama tujuh tahun panen yang baik, Yusuf menyuruh orang-orang untuk menyimpan banyak sekali makanan. Kemudian waktu tujuh tahun kelaparan datang, Yusuf menjual makanan kepada orang-orang sehingga mereka akan mendapat cukup makanan untuk dimakan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg\" alt=\"OBS Image\"><p>Kelaparan hebat itu tidak hanya menimpa Mesir, tapi juga di Kanaan di mana Yakub dan keluarganya tinggal.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg\" alt=\"OBS Image\"><p>Jadi Yakub menyuruh anak-anaknya ke Mesir untuk membeli makanan. Waktu saudara Yusuf berdiri di depan Yusuf untuk membeli makanan, mereka tidak mengenalinya. Tapi Yusuf mengenali mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg\" alt=\"OBS Image\"><p>Sesudah menguji mereka untuk melihat apakah mereka sudah berubah, Yusuf berkata kepada mereka, “Aku saudaramu, Yusuf! Jangan takut. Kamu mencoba untuk melakukan kejahatan waktu kamu menjual aku sebagai budak, tetapi Allah memakai kejahatan untuk kebaikan! Datanglah dan tinggallah di Mesir sehingga aku bisa menyediakan makanan untuk kamu dan keluargamu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg\" alt=\"OBS Image\"><p>Waktu saudara-saudara Yusuf pulang dan menceritakan kepada Yakub bahwa Yusuf masih hidup, Yakub sangat senang.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg\" alt=\"OBS Image\"><p>Walaupun Yakub sudah tua, dia pindah ke Mesir dengan semua keluarganya, dan mereka semua tinggal di sana. Sebelum Yakub meninggal, dia memberkati setiap anaknya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg\" alt=\"OBS Image\"><p>Janji-janji perjanjian yang diberikan Allah kepada Abraham diteruskan kepada Ishak, kemudian Yakub dan kemudian kepada kedua belas anak-anak Yakub dan keluarga mereka. Keturunan dari dua belas anak laki-laki itu menjadi dua belas suku Israel.</p><p><em>Sebuah cerita Alkitab dari: Kejadian 37–50</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        }
      ],
      "resource": []
    }
  }
]