[
  {
    "content_id": 674467,
    "reference_id": 134132,
    "title": "42. Yesus Kembali Ke Surga",
    "media_type": "Text",
    "index_reference": "42. yesus kembali ke surga",
    "language": "ind",
    "content": "<h1>42. Yesus Kembali Ke Surga</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg\" alt=\"OBS Image\"><p>Pada hari ketika Allah membangkitkan Yesus dari kematian, dua murid-Nya pergi ke kota terdekat. Sambil berjalan, mereka berbicara tentang apa yang telah terjadi pada Yesus. Mereka berharap bahwa Dia adalah Mesias, tetapi Dia dibunuh. Sekarang para wanita itu mengatakan bahwa Dia hidup kembali. Mereka tidak tahu apa yang harus mereka percayai.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg\" alt=\"OBS Image\"><p>Yesus mendekati mereka dan mulai berjalan bersama mereka, tetapi mereka tidak mengenali-Nya. Dia bertanya apa yang sedang mereka bicarakan. Mereka menceritakan kepada-Nya tentang semua hal yang telah terjadi pada Yesus selama beberapa hari sebelumnya. Mereka mengira bahwa mereka sedang berbicara dengan orang asing yang tidak tahu apa yang telah terjadi di Yerusalem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg\" alt=\"OBS Image\"><p>Kemudian Yesus menjelaskan kepada mereka apa yang dikatakan oleh firman Allah tentang Mesias. Dahulu kala, para nabi mengatakan bahwa orang-orang jahat akan membuat Mesias menderita dan mati. Tetapi para nabi juga mengatakan bahwa Dia akan bangkit kembali pada hari ketiga.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg\" alt=\"OBS Image\"><p>Ketika mereka tiba di kota tempat kedua orang itu tinggal, hari sudah hampir malam. Mereka mengundang Yesus untuk tinggal bersama mereka, dan Ia pun masuk ke dalam sebuah rumah. Mereka duduk untuk makan malam. Yesus mengambil sepotong roti, mengucap syukur kepada Tuhan, lalu memecah-mecahkannya. Tiba-tiba, mereka menyadari bahwa Dia adalah Yesus. Tetapi pada saat itu juga, Ia menghilang dari pandangan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg\" alt=\"OBS Image\"><p>Kedua orang itu berkata satu sama lain, “Itu adalah Yesus! Itulah sebabnya kami sangat senang ketika Ia menjelaskan firman Allah kepada kami!” Segera mereka pergi dan kembali ke Yerusalem. Ketika mereka tiba, mereka memberitahukan kepada murid-murid, “Yesus hidup! Kami telah melihat Dia!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg\" alt=\"OBS Image\"><p>Ketika para murid sedang berbicara, Yesus tiba-tiba muncul di ruangan itu bersama mereka. Dia berkata, “Damai sejahtera bagi kamu!” Murid-murid mengira Dia adalah hantu, tetapi Yesus berkata, “Mengapa kamu takut? Mengapa kamu tidak berpikir bahwa itu benar-benar Aku, Yesus? Lihatlah tangan dan kaki-Ku. Hantu tidak memiliki tubuh seperti Aku.” Untuk menunjukkan bahwa Ia bukan hantu, Ia meminta makanan. Mereka memberinya sepotong ikan, dan Ia memakannya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg\" alt=\"OBS Image\"><p>Yesus berkata, “Segala sesuatu tentang Aku yang dikatakan oleh firman Allah akan terjadi, Aku telah mengatakannya kepadamu bahwa itu pasti terjadi.” Kemudian Yesus membuat mereka memahami firman Allah dengan lebih baik. Ia berkata, “Dahulu kala, para nabi telah menulis bahwa Aku, Mesias, akan menderita, mati, dan kemudian bangkit dari antara orang mati pada hari ketiga.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg\" alt=\"OBS Image\"><p>“Para nabi juga menulis bahwa murid-murid-Ku akan memberitakan pesan Tuhan. Mereka akan memberitahu semua orang untuk bertobat. Jika mereka bertobat, Allah akan mengampuni dosa-dosa mereka. Murid-murid-Ku akan memberitakan pesan ini mulai dari Yerusalem. Kemudian mereka akan pergi ke semua kelompok orang di mana-mana. Kamu adalah saksi-saksi dari segala sesuatu yang telah Kukatakan dan Kulakukan, dan segala sesuatu yang telah terjadi atas diri-Ku.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg\" alt=\"OBS Image\"><p>Selama 40 hari berikutnya, Yesus menampakkan diri kepada murid-murid-Nya berkali-kali. Suatu kali, Dia bahkan menampakkan diri kepada lebih dari 500 orang pada saat yang bersamaan! Dengan berbagai cara, Ia membuktikan kepada murid-murid-Nya bahwa Ia masih hidup dan mengajar mereka tentang Kerajaan Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg\" alt=\"OBS Image\"><p>Yesus berkata kepada murid-murid-Nya, “Allah telah memberikan kepada-Ku hak untuk memerintah semua orang yang ada di surga dan di bumi. Karena itu, Aku berkata kepadamu: pergilah dan jadikanlah semua bangsa murid-Ku. Untuk melakukan hal ini, kamu harus membaptis mereka dalam nama Bapa, Anak dan Roh Kudus. Kamu juga harus mengajar mereka untuk melakukan segala sesuatu yang telah Kuperintahkan kepadamu. Ingatlah, Aku akan selalu menyertai kamu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg\" alt=\"OBS Image\"><p>Empat puluh hari setelah Yesus bangkit dari kematian, Ia berkata kepada murid-murid-Nya, Tinggallah di Yerusalem sampai Bapa-Ku memberikan kepadamu kuasa. Ia akan melakukannya dengan mengutus Roh Kudus ke atas kamu.” Kemudian Yesus naik ke surga, dan awan menutupi-Nya dari pandangan mereka. Yesus duduk di surga di sebelah kanan Allah untuk memerintah segala sesuatu.</p><p><em>Sebuah cerita Alkitab dari: Matius 28:16–20; Markus 16:12–20; Lukas 24:13–53; Yohanes 20:19–23; Kisah Para Rasul 1:1–11</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016020",
          "end_ref_usfm": "MRK 16:20"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": []
    }
  }
]