[
  {
    "content_id": 674475,
    "reference_id": 134140,
    "version": "1.0.0",
    "title": "50. Yesus Kembali",
    "media_type": "Text",
    "index_reference": "50. yesus kembali",
    "language": "ind",
    "content": "<h1>50. Yesus Kembali</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg\" alt=\"OBS Image\"><p>Selama hampir 2.000 tahun, semakin banyak orang di seluruh dunia telah mendengar kabar baik tentang Yesus Mesias. Gereja telah bertumbuh. Yesus berjanji bahwa Dia akan kembali pada akhir dunia. Meskipun Dia belum kembali, Dia akan menepati janji-Nya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg\" alt=\"OBS Image\"><p>Saat kita menantikan kedatangan Yesus kembali, Allah ingin kita hidup dalam cara yang kudus dan menghormati Dia. Dia juga ingin kita memberi tahu orang lain tentang kerajaannya. Ketika Yesus hidup di bumi, dia berkata, “Murid-muridku akan memberitakan kabar baik tentang kerajaan Allah kepada orang-orang di mana pun di dunia, dan kemudian akhir zaman akan tiba.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg\" alt=\"OBS Image\"><p>Banyak kelompok masyarakat masih belum mendengar tentang Yesus. Sebelum Dia kembali ke surga, Yesus mengatakan kepada para pengikut-Nya untuk memberitakan kabar baik kepada orang-orang yang belum pernah mendengarnya. Dia berkata, “Pergilah, jadikanlah semua bangsa murid-Ku!” dan “Ladang sudah menguning, siap dituai!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg\" alt=\"OBS Image\"><p>Yesus juga berkata, “Hamba tidak lebih besar daripada tuannya. Orang-orang penting di dunia ini telah membenci-Ku, dan mereka juga akan menyiksa dan membunuhmu karena Aku. Di dunia ini kamu akan menderita, tetapi tetaplah kuat, karena Aku telah mengalahkan Setan, penguasa dunia ini. Jika kamu tetap setia kepada-Ku sampai akhir, maka Allah akan menyelamatkanmu!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg\" alt=\"OBS Image\"><p>Yesus menceritakan sebuah kisah kepada murid-murid-Nya untuk menjelaskan apa yang akan terjadi pada orang-orang ketika dunia berakhir. Dia berkata, “Seorang pria menanam benih yang baik di ladangnya. Ketika dia tidur, musuhnya datang dan menanam benih lalang diantara benih gandum, lalu dia pergi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg\" alt=\"OBS Image\"><p>“Yesus juga berkata, “Hamba tidak lebih besar daripada tuannya. Orang-orang penting di dunia ini telah membenci-Ku, dan mereka juga akan menyiksa dan membunuhmu karena Aku. Di dunia ini kamu akan menderita, tetapi tetaplah kuat, karena Aku telah mengalahkan Setan, penguasa dunia ini. Jika kamu tetap setia kepada-Ku sampai akhir, maka Allah akan menyelamatkanmu!’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg\" alt=\"OBS Image\"><p>“Hamba-hamba itu menjawab kepada tuan mereka, ‘Haruskah kami mencabut lalang itu?’ Tuan itu berkata, ‘Jangan. Sebab mungkin gandum itu ikut tercabut pada waktu kamu mencabut lalang itu. Tunggu sampai waktu menuai. Lalu kumpulkan dahulu lalang itu dan ikatlah berkas-berkas untuk dibakar; kemudian kumpulkanlah gandum itu dan menyimpannya di dalam lumbungKu.’”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg\" alt=\"OBS Image\"><p>Murid-murid tidak mengerti arti cerita itu, jadi mereka meminta Yesus untuk menjelaskannya kepada mereka. Yesus berkata, “Orang yang menanam benih yang baik adalah Mesias. Ladang ialah dunia. Benih yang baik itu anak-anak Kerajaan.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg\" alt=\"OBS Image\"><p>“Lalang itu anak -anak, si jahat. Musuh yang menanam benih lalang adalah Iblis. Waktu menuai adalah akhir zaman dan para penuai itu adalah malaikat-malaikat Allah.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg\" alt=\"OBS Image\"><p>“ Pada akhir zaman, malaikat-malaikatNya akan mengumpulkan semua orang yang melakukan kejahatan. Para malaikat akan membuang mereka ke dalam api. Di sana orang-orang itu akan menangis dan menggertakkan gigi dalam penderitaan yang mengerikan. Tetapi orang-orang benar, yang mengikuti Yesus, akan bersinar seperti matahari di dalam kerajaan Allah Bapa mereka.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg\" alt=\"OBS Image\"><p>Yesus juga berkata bahwa Dia akan kembali ke Bumi tepat sebelum dunia berakhir. Dia akan kembali dengan cara yang sama seperti Dia pergi. Artinya, Dia akan memiliki tubuh nyata dan datang di atas awan di langit. Ketika Yesus kembali, setiap pengikut Yesus yang telah mati akan bangkit dari kematian dan bertemu dengan-Nya di langit.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg\" alt=\"OBS Image\"><p>“Pada akhir zaman, malaikat-malaikatNya akan mengumpulkan semua orang yang melakukan kejahatan. Para malaikat akan membuang mereka ke dalam api. Di sana orang-orang itu akan menangis dan menggertakkan gigi dalam penderitaan yang mengerikan. Tetapi orang-orang benar, yang mengikuti Yesus, akan bersinar seperti matahari di dalam kerajaan Allah Bapa mereka.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg\" alt=\"OBS Image\"><p>Yesus berjanji untuk memberikan mahkota kepada setiap orang yang percaya kepada-Nya. Mereka akan memerintah bersama Allah atas segala sesuatu selamanya. Mereka akan memiliki kedamaian sempurna.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg\" alt=\"OBS Image\"><p>Tetapi Allah akan menghakimi setiap orang yang tidak percaya kepada Yesus. Dia akan melemparkan mereka ke dalam neraka. Di sana mereka akan menangis dan menggertakkan gigi dan menderita selamanya. Api yang tidak pernah padam akan terus membakar mereka, dan ulat tidak akan pernah berhenti memakan mereka.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg\" alt=\"OBS Image\"><p>Ketika Yesus kembali, Dia akan sepenuhnya menghancurkan Setan dan kerajaannya. Dia akan melemparkan Setan ke neraka. Setan akan terbakar di sana selamanya, bersama dengan semua orang yang memilih untuk mengikutinya daripada menaati Allah.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg\" alt=\"OBS Image\"><p>Karena Adam dan Hawa tidak menaati Allah dan membawa dosa ke dunia ini, Allah mengutuknya dan memutuskan untuk menghancurkannya. Tetapi suatu hari nanti, Allah akan menciptakan surga baru dan bumi baru yang akan sempurna.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg\" alt=\"OBS Image\"><p>Yesus dan umat-Nya akan hidup di bumi baru, dan Dia akan memerintah selamanya atas segala sesuatu. Dia akan menghapus segala air mata dari mata orang-orang. Tidak ada yang akan menderita atau sedih lagi. Mereka tidak akan menangis. Mereka tidak akan sakit atau mati. Dan tidak akan ada kejahatan di sana. Yesus akan memerintah kerajaan-Nya dengan adil dan damai. Dia akan bersama umat-Nya selamanya.</p><p><em>Sebuah cerita Alkitab dari: Matius 13:24–42; 22:13; 24:14; 28:18; Yohanes 4:35; 15:20; 16:33; 1 Tesalonika 4:13–5:11; Yakobus 1:12; Wahyu 2:10; 20:10; 21–22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43004035",
          "start_ref_usfm": "JHN 4:35",
          "end_ref": "43004035",
          "end_ref_usfm": "JHN 4:35"
        },
        {
          "start_ref": "43015020",
          "start_ref_usfm": "JHN 15:20",
          "end_ref": "43015020",
          "end_ref_usfm": "JHN 15:20"
        },
        {
          "start_ref": "43016033",
          "start_ref_usfm": "JHN 16:33",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        }
      ],
      "resource": []
    }
  }
]