[
  {
    "content_id": 674435,
    "reference_id": 134100,
    "title": "10. Sepuluh Tulah",
    "media_type": "Text",
    "index_reference": "10. sepuluh tulah",
    "language": "ind",
    "content": "<h1>10. Sepuluh Tulah</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg\" alt=\"OBS Image\"><p>Allah memperingatkan Musa dan Harus bahwa Firaun akan bersikap keras kepala. Ketika mereka pergi menghadap Firaun, mereka berkata, “Beginilah firman Allah orang Israel, &apos;Biarkanlah umat-Ku pergi!&apos;” Tetapi Firaun tidak mendengarkan mereka. Bukannya membiarkan orang Israel bebas, dia memaksa mereka untuk bekerja lebih keras lagi!</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg\" alt=\"OBS Image\"><p>Firaun terus menolak untuk membiarkan orang Israel pergi, sehingga Allah mendatangkan sepuluh tulah yang mengerikan ke Mesir. (Tulah adalah bencana yang mengerikan). Melalui tulah ini, Allah menunjukkan kepada Firaun bahwa Dia lebih kuat dari Firaun dan semua dewa-dewa Mesir.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg\" alt=\"OBS Image\"><p>Allah mengubah air Sungai Nil menjadi darah, namun Firaun tetap tidak membiarkan orang Israel pergi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg\" alt=\"OBS Image\"><p>Allah mendatangkan katak ke seluruh Mesir. Firaun memohon kepada Musa untuk melenyapkan katak-katak itu. Tetapi sesudah semua katak mati, Firaun mengeraskan hatinya dan tidak membiarkan orang Israel pergi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg\" alt=\"OBS Image\"><p>Jadi Allah mendatangkan tulah nyamuk dan kemudian tulah lalat pikat. Firaun memanggil Musa dan Harun dan berkata kepada mereka bahwa orang Israel bisa pergi kalau mereka menghentikan tulah itu. Musa berdoa dan Allah menghilangkan semua lalat dari Mesir, namun Firaun mengeraskan hatinya dan tidak membiarkan orang Israel pergi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg\" alt=\"OBS Image\"><p>Selanjutnya, Allah mendatangkan penyakit untuk membunuh semua hewan ternak milik orang Mesir. Firaun mengeraskan hatinya dan dia tidak membiarkan orang Israel pergi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg\" alt=\"OBS Image\"><p>Kemudian Allah menyuruh Musa melemparkan abu ke udara di depan Firaun. Waktu dia melakukannya, penyakit kulit yang menyakitkan muncul di Mesir, tapi tidak seorangpun orang Israel yang terkena penyakit itu. Allah mengeraskan hati Firaun dan Firaun tidak membiarkan orang Israel pergi dengan bebas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg\" alt=\"OBS Image\"><p>Sesudah itu, Allah mendatangkan hujan es yang menghancurkan tanaman di seluruh Mesir dan membunuh siapa saja yang pergi ke luar rumah. Firaun memanggil Musa serta Harun dan mengatakan kepada mereka, “Aku sudah berdosa. Kalian bisa pergi.” Lalu Musa berdoa dan hujan es berhenti.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg\" alt=\"OBS Image\"><p>Tetapi Firaun berdosa lagi dan mengeraskan hatinya dan tidak membiarkan orang Israel pergi.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg\" alt=\"OBS Image\"><p>Jadi Allah membuat kerumunan belalang datang ke Mesir. Belalang ini makan tanaman apa saja yang tidak hancur oleh hujan es.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg\" alt=\"OBS Image\"><p>Kemudian Allah mendatangkan kegelapan yang berlangsung selama tiga hari. Keadaan begitu gelap sehingga orang Mesir tidak bisa meninggalkan rumah mereka. Tapi di tempat orang Israel tinggal, ada cahaya.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg\" alt=\"OBS Image\"><p>Bahkan sesudah mengalami sembilan tulah itu, Firaun masih tidak mau membiarkan orang Israel pergi dengan bebas. Karena Firaun tidak mau mendengar, Allah merencanakan untuk mengirim satu tulah terakhir. Hal ini akan mengubah pikiran Firaun.</p><p><em>Sebuah cerita Alkitab dari: Keluaran 5–10</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        }
      ],
      "resource": []
    }
  }
]