[
  {
    "content_id": 674445,
    "reference_id": 134110,
    "version": "1.0.0",
    "title": "20. Pengasingan dan Kepulangan",
    "media_type": "Text",
    "index_reference": "20. pengasingan dan kepulangan",
    "language": "ind",
    "content": "<h1>20. Pengasingan dan Kepulangan</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg\" alt=\"OBS Image\"><p>Kerajaan Israel dan kerajaan Yehuda sama-sama berdosa terhadap Allah. Mereka melanggar perjanjian yang telah dibuat Allah dengan mereka di Sinai. Allah mengutus nabi-nabi-Nya untuk memperingatkan mereka supaya bertobat dan menyembah-Nya lagi, namun mereka menolak untuk taat.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg\" alt=\"OBS Image\"><p>Maka Allah menghukum kedua kerajaan dengan membiarkan musuh menghancurkan mereka. Asyur adalah negara lain yang menjadi sangat kuat. Bangsa Asiria juga sangat kejam terhadap bangsa lain. Mereka datang dan menghancurkan kerajaan Israel. Bangsa Asiria membunuh banyak orang di kerajaan Israel, merampas segala sesuatu yang mereka inginkan, dan membakar sebagian besar wilayah negara tersebut.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg\" alt=\"OBS Image\"><p>Bangsa Asyur mengumpulkan semua pemimpin, orang-orang kaya, dan orang-orang yang mampu menghasilkan barang-barang berharga. Mereka membawa orang-orang itu ke Asyur. Hanya beberapa orang Israel yang sangat miskin yang masih tinggal di Israel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg\" alt=\"OBS Image\"><p>Kemudian bangsa Asyur membawa orang asing untuk tinggal di negeri itu. Orang-orang asing membangun kembali kota-kota itu. Mereka menikah dengan orang Israel yang masih tinggal di sana. Keturunan orang-orang ini disebut orang Samaria.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg\" alt=\"OBS Image\"><p>Penduduk kerajaan Yehuda melihat bagaimana Allah menghukum penduduk kerajaan Israel karena tidak percaya dan tidak menaati-Nya. Namun mereka tetap menyembah berhala, termasuk dewa-dewa orang Kanaan. Allah mengutus para nabi untuk memperingatkan mereka, namun mereka tidak mau mendengarkan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg\" alt=\"OBS Image\"><p>Sekitar 100 tahun setelah bangsa Asyur menghancurkan kerajaan Israel, Allah mengutus Nebukadnezar, raja Babilonia, untuk menyerang kerajaan Yehuda. Babel adalah negara yang kuat. Raja Yehuda setuju untuk menjadi pelayan Nebukadnezar dan memberinya banyak uang setiap tahun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg\" alt=\"OBS Image\"><p>Namun setelah beberapa tahun, raja Yehuda memberontak melawan Babilonia. Maka orang Babilonia kembali dan menyerang kerajaan Yehuda. Mereka merebut kota Yerusalem, menghancurkan Bait Suci, dan merampas semua harta kota termasuk Bait Suci.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg\" alt=\"OBS Image\"><p>Untuk menghukum raja Yehuda karena memberontak, tentara Nebukadnezar membunuh putra-putra raja di hadapannya dan kemudian membutakannya. Setelah itu, mereka membawa raja pergi agar ia mati di penjara Babilonia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg\" alt=\"OBS Image\"><p>Nebukadnezar dan pasukannya membawa hampir seluruh rakyat kerajaan Yehuda ke Babilonia, hanya menyisakan orang-orang termiskin untuk bercocok tanam. Periode waktu ketika umat Allah terpaksa meninggalkan Tanah Perjanjian disebut Pembuangan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg\" alt=\"OBS Image\"><p>Meskipun Allah menghukum umat-Nya karena dosa mereka dengan membawa mereka ke pengasingan, Ia tidak melupakan mereka ataupun janji-janji-Nya. Tuhan terus mengawasi umat-Nya dan berbicara kepada mereka melalui para nabi-Nya. Dia berjanji bahwa, setelah 70 tahun, mereka akan kembali ke Tanah Perjanjian.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg\" alt=\"OBS Image\"><p>Sekitar 70 tahun kemudian, Koresh, raja Persia, mengalahkan Babilonia. Maka bukan lagi Kekaisaran Babiloni melainkan Kekaisaran Persia yang kini menguasai banyak bangsa. Bangsa Israel sekarang disebut Yahudi. Kebanyakan dari mereka telah menjalani seluruh hidup mereka di Babel. Hanya sedikit orang Yahudi yang sangat tua yang ingat akan tanah Yehuda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg\" alt=\"OBS Image\"><p>Bangsa Persia memang sangat kuat, namun mereka menaruh belas kasihan terhadap orang-orang yang mereka taklukkan. Tak lama setelah Koresh menjadi raja Persia, ia memberi perintah bahwa setiap orang Yahudi yang ingin kembali ke Yehuda dapat meninggalkan Persia dan kembali ke Yehuda. Dia bahkan memberi mereka uang untuk membangun kembali Bait Suci! Jadi, setelah 70 tahun di pengasingan, sekelompok kecil orang Yahudi kembali ke kota Yerusalem di Yehuda.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg\" alt=\"OBS Image\"><p>Ketika orang-orang buangan itu tiba di Yerusalem, mereka membangun kembali Bait Suci dan tembok sekeliling kota. Bangsa Persia masih memerintah mereka, namun sekali lagi bangsa Yahudi tinggal di Tanah Perjanjian dan beribadah di Bait Suci.</p><p><em>Sebuah cerita Alkitab dari: 2 Raja-raja 17; 24–25; 2 Tawarikh 36; Ezra 1–10; Nehemia 1–13</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "14036001",
          "start_ref_usfm": "2CH 36:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12025030",
          "end_ref_usfm": "2KI 25:30"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        }
      ],
      "resource": []
    }
  }
]