[
  {
    "content_id": 674586,
    "reference_id": 134101,
    "version": "1.0.0",
    "title": "11. Pasova",
    "media_type": "Text",
    "index_reference": "11. pasova",
    "language": "tpi",
    "content": "<h1>11. Pasova</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg\" alt=\"OBS Image\"><p>God i givim tok lukaut long Fero olsem, sapos em i no larim ol Israel i go, bai em i kilim ol nambawan pikinini man na ol abus. Taim Fero i harim dispela tok, em i sakim tok bilong God na i no bilip na bihainim em.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg\" alt=\"OBS Image\"><p>God i painim rot bilong helpim ol nambawan pikinini bilong ol lain husat i bilip long em. Olsem na em i tokim ol long painim pikinini sipsip i no gat sua na bagarap long kilim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg\" alt=\"OBS Image\"><p>God i tokim ol long putim blut bilong pikinini sipsip raun long tupela sait long dua bilong haus na antap long dua na tu kukim mit antap long paia na kaikai hariap wantaim bret i nogat yis long em. Na em i tokim ol tu long redim samting bilong ol long lusim Isip bihain long kaikai.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg\" alt=\"OBS Image\"><p>Ol Israel i wokim olgeta samting olsem God i tok strong long ol long wokim. Long biknait tru God i go raun long olgeta haus bilong ol lain Isip na kilim olgeta nambawan pikinini man.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg\" alt=\"OBS Image\"><p>Blut i stap antap long olgeta haus dua bilong ol lain Israel. Olsem na God i abrusim ol dispela haus na olgeta i stap insait long dispela haus ol i no bin kisim bagarap. Ol i bin stap gut long wanem blut bilong pikinini sipsip i pas long haus dua bilong ol.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg\" alt=\"OBS Image\"><p>Tasol ol lain Isip i no bilip long God na bihainim ol tok bilong em. Olsem na God i no abrusim haus bilong ol. Nogat, Em i kilim olgeta nambawan pikinini bilong lain Isip.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg\" alt=\"OBS Image\"><p>Olgeta nambawan pikinini man bilong ol lain Isip i dai. Em i stat long pikinini man bilong olgeta kalabus man i go inap long pikinini man bilong Fero. Olsem na bikpela sori na krai i kamap long ol lain Isip.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg\" alt=\"OBS Image\"><p>Long dispela nait tasol, Fero i singautim Moses wantaim Aron na tokim ol olsem, “Kisim olgeta lain Israel na yupela lusim Isip nau tasol.” Olsem na ol manmeri bilong Isip tu i tok strong long ol lain Israel i mas lusim Isip hariap. Kisim Bek 11:1–12,32</p><p><em>Baibel Stori i Kam Long: Kisim Bek 11:1–12:32</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02011001",
          "start_ref_usfm": "EXO 11:1",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        }
      ],
      "resource": []
    }
  }
]