[
  {
    "content_id": 674611,
    "reference_id": 134126,
    "version": "1.0.0",
    "title": "36. Lukluk Bilong Jisas i Senis Na i Kamap Narakain",
    "media_type": "Text",
    "index_reference": "36. lukluk bilong jisas i senis na i kamap narakain",
    "language": "tpi",
    "content": "<h1>36. Lukluk Bilong Jisas i Senis Na i Kamap Narakain</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-01.jpg\" alt=\"OBS Image\"><p>Wanpela de, Jisas i kisim 3-pela disaipel bilong en, Pita, Jems na Jon i go wantaim em. (Dispela Jon i no dispela man husat i baptaisim Jisas.) Ol i go long wanpela maunten i antap long mekim prea.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-02.jpg\" alt=\"OBS Image\"><p>Taim Jisas i wok long prea, pes bilong em i lait olsem san na klos bilong em i kamap wait olsem lait, wait tru olsem man bilong graun i no inap mekim i kamapim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-03.jpg\" alt=\"OBS Image\"><p>Na Moses na profet Elaisa i kamap. Ol dispela man i bin stap long graun planti handred yia bipo. Ol i toktok wantaim Jisas long dai bilong em we bai i kamap klostu taim long Jerusalem.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-04.jpg\" alt=\"OBS Image\"><p>Taim Moses na Elaisa i toktok wantaim Jisas, Pita i tokim Jisas, “I gutpela long yumi stap hia. Larim mipela i wokim 3-pela hauswin, wanpela bilong yu, wanpela bilong Moses na wanpela bilong Elaisa.” Pita i no save wanem samting em i tok.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-05.jpg\" alt=\"OBS Image\"><p>Taim Pita i toktok yet, klaut i lait strong i kam daun na raunim ol na wanpela nek long klaut i tok, “Dispela em i piknini bilong mi, mi laikim. Mi amamas long em. Yupela harim tok bilong em.” Na 3-pela disaipel i pret na pundaun i go long graun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-06.jpg\" alt=\"OBS Image\"><p>Na Jisas i tasim ol na i tok, “No ken pret. Kirap.” Taim ol i lukluk raun, ol i lukim Jisas tasol i stap.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-36-07.jpg\" alt=\"OBS Image\"><p>Jisas wantaim 3-pela disaipel i go daun long maunten. Na Jisas i tokim ol, “Yupela i no ken tokim ol man long wanem samting i kamap long hia. Bai mi dai klostu taim na bai mi kam bek gen long laip. Bihain long dispela, yupela i ken tokim ol manmeri.”</p><p><em>Baibel Stori i Kam Long: Matyu.17:1–9; Mak 9:2–8; Luk 9:28–36</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017009",
          "end_ref_usfm": "MAT 17:9"
        }
      ],
      "resource": []
    }
  }
]