[
  {
    "content_id": 674581,
    "reference_id": 134096,
    "title": "6. God i Givim Ol Gutpela Samting Long Aisak",
    "media_type": "Text",
    "index_reference": "6. god i givim ol gutpela samting long aisak",
    "language": "tpi",
    "content": "<h1>6. God i Givim Ol Gutpela Samting Long Aisak</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg\" alt=\"OBS Image\"><p>Taim Abraham i kamap lapun tru, pikinini man Aisak, i kamap man. Olsem na Abraham i salim wanpela wokman i go long graun ol lain bilong em i stap long bringim wanpela meri bilong pikinini man bilong em, Aisak.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg\" alt=\"OBS Image\"><p>Bihain long longpela wokabaut i go long graun bilong ol lain bilong Abraham i stap long en, God i soim rot na bringim wokman i go stret long Rebeka. Em i tumbuna pikinini meri bilong brata bilong Abraham.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg\" alt=\"OBS Image\"><p>Rebeka i tok orait long lusim lain bilong em na i go wantaim wokman long haus bilong Aisak. Aisak i maritim Rebbeka taim em i kam kamap.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg\" alt=\"OBS Image\"><p>Longpela taim i go pinis, Abraham i dai na olgeta tok God i bin promis wantaim em na kontrak bai i gat planti tumbuna lain ol i no inap long kaunim, tasol meri bilong Aisak, Rebeka i no inap karim pikinini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg\" alt=\"OBS Image\"><p>Aisak i beten long Rebeka na God i larim em i gat bel wantaim tupela pikinini insait long bel bilong em. Tupela pikinini i stap insait long bel bilong Rebeka, tupela i hatwok stret long i stap wantaim, olsem na Rebeka i askim God long wanem i wok long kamap.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg\" alt=\"OBS Image\"><p>God i tokim Rebeka, “Tupela lain manmeri bai kamap long tupela pikinini man i stap insait long bel bilong yu. Ol bai hatwok tru namel long ol yet na bikpela pikinini man bai wok aninit long yangpela pikinini man.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg\" alt=\"OBS Image\"><p>Taim Rebeka i karim nambawan pikinini man, pikinini i gat retpela skin na planti gras long skin bilong em. Ol i kolim nem bilong em Iso. Namba tu pikinini Rebeka i karim, em i holim lek bilong Iso. Ol i kolim nem bilong em Jekop.</p><p><em>Baibel Stori i Kam Long: Stat 24:1–25:26</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        }
      ],
      "resource": []
    }
  }
]