[
  {
    "content_id": 674576,
    "reference_id": 134091,
    "title": "1. Stori Bilong God i Bin Wokim Kamap Olgeta Samting",
    "media_type": "Text",
    "index_reference": "1. stori bilong god i bin wokim kamap olgeta samting",
    "language": "tpi",
    "content": "<h1>1. Stori Bilong God i Bin Wokim Kamap Olgeta Samting</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg\" alt=\"OBS Image\"><p>Bipo tru God i mekim kamap olgeta samting long graun na long skai long 6pela dei. Bihain long God i wokim graun, tudak i karamapim graun, na nogat samting istap antap long graun. Tasol Spirit bilong God i wok long igo ikam antap long wara.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg\" alt=\"OBS Image\"><p>Na God i tok, “larim lait i kamap” na lait i kamap, God i lukim lait i gutpela na em i kolim “dei,” na em i skelim lait long tudak na kolim tudak “nait.” God i mekim kamap lait long namba wan de bilong olgeta samting em bin wokim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg\" alt=\"OBS Image\"><p>Long namba tu de bilong stori God i mekim kamap olgeta samting, God i tok na wokim skai i kamap antap long graun. Em mekim skai na “skelim” wara antap long wara daunbilo.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg\" alt=\"OBS Image\"><p>Long namba tri de, God i tok na em i skelim wara graun i drai. Na em i kolim drai graun “graun’ na em kolim wara”solwara&quot; God i lukim ol samting em i mekim i gutpela tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg\" alt=\"OBS Image\"><p>Bihain God i tok, Larim graun i kampim planti gutpela diwai na ol kainkain gras na bus. Na dispela ol samting i kamap. God i lukim ol samting em i bin wokim i gutpela tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg\" alt=\"OBS Image\"><p>Long namba 4 de bilong stori God i mekim kamap olgeta samting, God i tok na san na mun na olgeta sta i kamap. God i mekim ol long givim lait long graun na tu long makim de na nait na ol kainkain de bilong taim insait long ol yia. God i lukim olsem wanem samting em i mekim kamap em i gutpela tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg\" alt=\"OBS Image\"><p>Long namba 5 de, God i tok na kamapim planti samting i stap insait long wara na tu olgeta pisin. God i lukim olsem em i gutpela tru, na em i blesim ol.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg\" alt=\"OBS Image\"><p>Long namba 6 de bilong stori God i mekim kamap olgeta samting. God i tok, “Larim graun i mas kamapim olgeta kain abus i save stap long graun.” Na olgeta samting i kamap olsem God i tok. Sampela abus em ol manmeri i save lukautim na sampela i save wokabaut long bel long graun na sampela i wel abus. Na God i lukim olsem olgeta samting i gutpela tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg\" alt=\"OBS Image\"><p>Na God i tok, “Goan yumi mekim man i kamap wankain olsem piksa bilong yumi yet, na ol bai i gat namba na strong long bosim graun na olgeta abus.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg\" alt=\"OBS Image\"><p>Olsem na God i kisim sampela graun na wokim man, na em i winim win bilong em i go insait long em. Nem bilong dispela man em Adam. God i wokim wanpela gaden bilong Adam bai em i stap insait long en na lukautim na was long dispela gaden.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg\" alt=\"OBS Image\"><p>Namel long dispela gaden, God i planim tupela kain diwai. Diwai bilong givim laip na diwai bilong kisim save long gutpela samting na samting nogut. God i tokim Adam olsem em i ken kaikai pikinini bilong olgeta narapela diwai insait long gaden, tasol em i noken kaikai pikinini diwai bilong kisim save long gutpela samting na samting nogut. Sapos em i kaikai pikinini bilong dispela diwai, em bai i dai.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg\" alt=\"OBS Image\"><p>Na God i tok, “I no gutpela long man bai i stap wanpis.” Long wanem i nogat wanpela abus inap i stap olsem poroman bilong Adam long helpim em.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg\" alt=\"OBS Image\"><p>Olsem na God i mekim Adam i slip i dai. Na God i kamautim wanpela bun bilong banis bilong Adam na wokim wanpela meri na bringim em i go long Adam.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg\" alt=\"OBS Image\"><p>Taim Adam i lukim meri, em i tok, “Em nau! Dispela meri em olsem mi yet!. Na bai mi kolim em ‘meri,’ long wanem em i kamap long bun bilong man.” Olsem na nau man i save lusim papa na mama bilong em na kamap man bilong wanpela meri.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg\" alt=\"OBS Image\"><p>Na long namba 6 de God i wokim man na meri olsem piksa bilong em yet. Em i blesim ol na tokim tupela, “Yutupela kamapim planti pikinini wantaim planti ol tumbuna na inapim olgeta hap bilong dispela graun.” Na God i lukim olgeta samting em wokim em ol i kamap gutpela tru, na em i amamas tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg\" alt=\"OBS Image\"><p>Olsem na taim namba seven de i kamap, God i pinisim olgeta wok bilong em. God i malolo long olgeta wok em i bin mekim. Na em i blesim dispela de, na em i mekim dispela de em i kamap holi. Long dispela pasin God i wokim kamap olgeta samting long skai na long graun.</p><p><em>Baibel Stori i Kam Long: Stat 1–2</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": []
    }
  }
]