[
  {
    "content_id": 674619,
    "reference_id": 134134,
    "title": "44. Pita Na Jon i Oraitim Wanpela Tarangu Man",
    "media_type": "Text",
    "index_reference": "44. pita na jon i oraitim wanpela tarangu man",
    "language": "tpi",
    "content": "<h1>44. Pita Na Jon i Oraitim Wanpela Tarangu Man</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg\" alt=\"OBS Image\"><p>Wanpela de, Pita na Jon i wokabaut i go long Tempel. Taim ol i kam klostu long dua bilong Tempel, ol i lukim wanpela lek nogut man i sindaun i stap na askim long mani.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg\" alt=\"OBS Image\"><p>Pita i lukluk long lek nogut man na i tok, “Mi nogat mani long givim yu. Tasol bai mi givim yu wanem samting mi gat. Long nem bilong Jisas, kirap na wokabaut!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg\" alt=\"OBS Image\"><p>Kwiktaim tru, God i oraitim dispela lek nogut man, na em i stat long wokabaut na kalap nabaut, na amamas na litimapim nem bilong God. Ol manmeri i stap long Tempel ol i kirap nogut.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg\" alt=\"OBS Image\"><p>Kwiktaim, ol manmeri i kam na lukim dispela man i kamap orait. Pita i tokim ol, “Bilong wanem yupela i kirap nogut? Mipela i no oraitim em long strong o gutpela bilong mipela. Tasol, long strong bilong Jisas na bilip Jisas i givim, dispela i oraitim em.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg\" alt=\"OBS Image\"><p>“Yupela tasol i bin tokim gavman bilong Rom long kilim Jisas. Yupela i kilim man bilong givim laip, tasol God kirapim em long dai. Yupela i no bin klia o save wanem samting yupela i mekim, tasol dispela em inapim ol toktok ol profet i bin mekim olsem Mesaia bai kisim bikpela bagarap na i dai. Olsem na nau yupela i mas tanim bel na kam long God na em bai rausim sin bilong yupela.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg\" alt=\"OBS Image\"><p>Ol lida bilong Tempel i no amamas long ol tottok bilong Pita na Jon. Olsem na ol i holim tupela na putim ol long kalabus. Tasol planti manmeri i bilipim toktok bilong Pita, na namba bilong ol man i bilip long Jisas i kamap olsem 5,000.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg\" alt=\"OBS Image\"><p>Long narapela de, ol lidaman bilong lain Juda i bringim Pita na Jon i go long hetpris na ol arapela lidaman bilong sios. Ol i askim Pita na Jon, “Long wanem strong na pawa yu oraitim dispela lek nogut man?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg\" alt=\"OBS Image\"><p>Pita i bekim tok bilong ol olsem, “Dispela man i sanap long pes bilong yupela, em i kamap orait long strong na pawa bilong Jisas em Mesaia. Yupela i kilim em i dai long diwai kros, tasol God i kirapim em long dai na em i stap laip gen. Yupela i no laikim em, tasol i no gat narapela rot bai yupela inap long i stap gut. Nogat tru, long strong na pawa bilong Jisas tasol!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg\" alt=\"OBS Image\"><p>Ol lidaman i kirap nogut olsem Pita na Jon i toktok wantaim strong. Ol lidaman i lukim olsem ol dispela tupela man, olsem man nating na ol i no bin skul. Tasol long dispela taim ol i tinging olsem dispela tupela man i bin stap wantaim Jisas. Bihain long ol i mekim nogut long Pita na Jon, ol i lusim tupela i go.</p><p><em>Baibel Story i Kam Long: Aposel 3:1–4:22</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44004022",
          "end_ref_usfm": "ACT 4:22"
        }
      ],
      "resource": []
    }
  }
]