[
  {
    "content_id": 674616,
    "reference_id": 134131,
    "title": "41. God i Kirapim Jisas Bek Long Dai.",
    "media_type": "Text",
    "index_reference": "41. god i kirapim jisas bek long dai.",
    "language": "tpi",
    "content": "<h1>41. God i Kirapim Jisas Bek Long Dai.</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-01.jpg\" alt=\"OBS Image\"><p>Bihain long ol soldia i hangamapim Jisas long diwai kros ol lida man bilong lain Juda husat i no bilip long Jisas, ol i go long Pailat na tokim em olsem, “Dispela man bilong giaman, em Jisas, taim em i stap laip, em i bin tok, em bai kirap bek gen long dai bihain long 3-pela de. Olsem na sampela lain i mas lukautim gut matmat bilong em. Nogut ol disaipel bilong em bai stilim bodi bilong em na tok em i kirap bek gen long dai.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-02.jpg\" alt=\"OBS Image\"><p>Pailat i tokim ol, “Kisim sampela soldia na pasim matmat gut na lukautim gut.” Olsem na ol i putim tambu long ston i pasim maus bilong matmat na putim sampela soldia long lukautim matmat. Ol i mekim dispela long stopim ol disaipel bilong Jisas i noken stilim bodi bilong em.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-03.jpg\" alt=\"OBS Image\"><p>De bihain ol i planim Jisas, em i de Sabat. Na em i tambu tru long olgeta lain Juda long i go long matmat long de Sabat. Olsem na long monintaim long de bihain long de Sabat sampela meri i bin redim sampela smel sanda long kisim i go long matmat. Ol i bin tingting long putim smel sanda long bodi bilong Jisas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-04.jpg\" alt=\"OBS Image\"><p>Wantu wanpela bikpela guria i bin kamap na wanpela ensel, lukluk bilong em i olsem lait i bin kam daun long heven. Dispela ensel i bin kam na tanim bikpela ston i bin pasim maus bilong matmat na sindaun antap long en. Long dispela taim tu, olgeta soldia husat i was long matmat, ol i pret nogut tru na pundaun long graun na kamap olsem dai man.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-05.jpg\" alt=\"OBS Image\"><p>Taim ol meri i kamap long matmat, ensel i tokim ol olsem, “Noken pret. Jisas i no stap long hia. Em i bin kirap bek long dai olsem em i bin tok! Lukluk insait long matmat na painimaut.” Orait ol meri i lukluk insait long matmat tasol ol i no lukim bodi bilong Jisas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-06.jpg\" alt=\"OBS Image\"><p>Na ensel i tokim ol meri olsem, “Go na tokim olgeta disaipel bilong Jisas, em i bin kirap bek long dai na em bai i go pas long yupela long Galili.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-07.jpg\" alt=\"OBS Image\"><p>Ol meri i pulap wantaim pret na bikpela amamas tu na ol i ran i go long autim gutnius long ol disaipel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-41-08.jpg\" alt=\"OBS Image\"><p>Taim ol meri i wokabaut i go long tokaut long gutnius long ol disaipel, Jisas i bin kamap ples klia long ol na ol i lotuim em. Jisas i tokim ol olsem, “Noken pret, tokim ol disaipel bilong mi long i go long Galili. Mi bai lukim ol long hap.”</p><p><em>Baibel Stori i Kam Long: Matyu 27:62–28:15; Mak 16:1–11; Luk 24:1–12; Jon 20:1–18</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42024001",
          "start_ref_usfm": "LUK 24:1",
          "end_ref": "42024012",
          "end_ref_usfm": "LUK 24:12"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020018",
          "end_ref_usfm": "JHN 20:18"
        },
        {
          "start_ref": "40027062",
          "start_ref_usfm": "MAT 27:62",
          "end_ref": "40028015",
          "end_ref_usfm": "MAT 28:15"
        },
        {
          "start_ref": "41016001",
          "start_ref_usfm": "MRK 16:1",
          "end_ref": "41016011",
          "end_ref_usfm": "MRK 16:11"
        }
      ],
      "resource": []
    }
  }
]