[
  {
    "content_id": 674597,
    "reference_id": 134112,
    "title": "22. Mama i Karim Jon",
    "media_type": "Text",
    "index_reference": "22. mama i karim jon",
    "language": "tpi",
    "content": "<h1>22. Mama i Karim Jon</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg\" alt=\"OBS Image\"><p>Bipo tru God i bin toktok long ol manmeri bilong em long ol ensel na ol profet. Tasol 400 yia bihain em i no moa toktok long ol. Na wantu tasol, ensel bilong God i bringim wanpela tok bilong God i kam long lapun pris Sekaraia. Sekaraia na meri bilong em i save mekim pasin God i laikim. Tasol Elisabet i no bin karim pikinini.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg\" alt=\"OBS Image\"><p>Ensel i tokim Sekaraia olsem, “Meri bilong yu bai karim wanpela pikinini man, na bai yu kolim nem bilong em Jon. Em bai pulap long Holi Spirit na em bai redim ol manmeri long kam bilong Mesaia.” Na Sekaraia i tok, “Mi na meri bilong mi i lapun pinis, olsem na dispela samting bai kamap olsem wanem?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg\" alt=\"OBS Image\"><p>Na ensel i bekim tok bilong Sekaraia olsem, “God i salim mi na mi bringim dispela gutnius i kam long yu tasol yu no bilipim mi olsem na yu no inap toktok i go i nap long taim dispela pikinini i kamap.” Long dispela taim stret Sekaraia i no bin toktok. Ensel i lusim Sekaraia na Sekaraia i go bek long ples. Na meri bilong Sekaraia i gat bel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg\" alt=\"OBS Image\"><p>Elisabet i gat bel long 6-pela mun pinis na dispela ensel i kamap wantu long wanpela wanblut bilong Elisabet, nem bilong em Maria, em i no bin slip wantaim man tasol ol i bin makim em long maritim wanpela man nem bilong em Josep. Ensel i tokim em olsem yu bai i gat bel na karim wanpela pikinini man na bai yu kolim nem bilong em Jisas, em bai Pikinini bilong God Antap Tru na bai em i stap king oltaim oltaim.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg\" alt=\"OBS Image\"><p>Maria i bekim tok bilong ensel olsem, “Dispela samting bai i kamap olsem wanem, long wanem mi no bin slip wantaim man?” Na ensel i tok. “Holi Spirit bai kam long yu na strong bilong God bai karamapim yu, na dispela pikinini em bai i pikinini bilong God na i holi.” Maria i kisim tok bilong ensel na i bilipim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg\" alt=\"OBS Image\"><p>Ensel i toktok long Maria pinis, orait bihain Maria i go lukim Elisabet. Taim Elisabet i harim Maria i tok gud de long em na pikinini bilong Elisabet i kalap insait long bel bilong en. Tupela meri i amamas long samting God i mekim long ol. Maria i stap 3-pela mun wantaim Elisabet na bihain em i go bek long ples.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg\" alt=\"OBS Image\"><p>Bihain Elisabet i karim pikinini man na Sekaraia na Elisabet i kolim nem bilong en Jon, olsem ensel i bin tok na God i mekim Sekaraia i toktok gen. Sekaraia i tok, “Litimapim nem bilong God, long wanem, em i tingting yet long ol manmeri bilong em. Yu pikinini bilong mi bai ol i kolim yu profet bilong God Antap Tru, Yu bai tokim ol manmeri long wanem rot God bai rausim sin bilong ol.”</p><p><em>Baibel Stori i Kam Long: Luk 1</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        }
      ],
      "resource": []
    }
  }
]