[
  {
    "content_id": 674625,
    "reference_id": 134140,
    "title": "50. Jisas Bai i Kam Bek",
    "media_type": "Text",
    "index_reference": "50. jisas bai i kam bek",
    "language": "tpi",
    "content": "<h1>50. Jisas Bai i Kam Bek</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg\" alt=\"OBS Image\"><p>Klostu 2,000 yia nau, planti manmeri long olgeta hap graun i wok long harim gutnius bilong Jisas Mesaia. Na planti sios i wok long kamap. Jisas i promis olsem em bai kam bek long las de. Tru em i no kam yet tasol em bai inapim dispela promis em i bin mekim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg\" alt=\"OBS Image\"><p>Taim yumi wok long wet yet long kam bek bilong Jisas, God i laikim yumi mas i stap holi long pasin bilong givim biknem long em. Em i laikim yumi mas tokim ol arapela long Kingdom bilong em. Taim Jisas i stap long graun em i bin tok olsem, “Ol disaipel bilong mi bai i go long olgeta hap bilong graun na autim tok long Kingdom bilong God na bihain olgeta samting bai i pinis.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg\" alt=\"OBS Image\"><p>Planti lain manmeri i no bin harim tok bilong Jisas taim em i go bek long heven. Olsem na Jisas i tok ol Kristen i mas i go autim Gutnius long ol manmeri husat i no bin harim. Em i tok, “Go na mekim olgeta lain manmeri i kamap disaipel! Kaikai long gaden i mau na i redi long kisim.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg\" alt=\"OBS Image\"><p>Na Jisas i tok tu olsem, “Wokman i no winim bosman bilong em. Ol bikman bilong dispela graun i bin birua long mi, long wankain pasin tasol bai ol i mekim nogut long yupela na kilim yupela i dai long wanem yupela i bihainim mi. Yupela bai karim bikpela hevi long dispela graun tasol yupela i mas sanap strong, long wanem mi winim pinis Satan, man husat i bosim dispela graun. Sapos yupela i bilip strong na bihainim mi i go inap long las de, God bai kisim bek yupela!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg\" alt=\"OBS Image\"><p>Jisas i bin mekim dispela stori long skulim ol disaipel bilong em long wanem samting bai kamap long ol manmeri taim dispela graun i pinis. Em i tok olsem, “Wanpela man i planim gutpela pikinini wit long gaden bilong em. Na long nait taim em i slip, birua i kam na planim ol gras nogut na em i go.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg\" alt=\"OBS Image\"><p>Taim ol pikinini kaikai i kamap, wokman bilong dispela man i tok, “Bikman yu bin planim ol gutpela pikinini kaikai, tasol olsem wanem na dispela gras nogut i stap?” Na bikman i tok, “Ating birua i planim dispela gras nogut.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg\" alt=\"OBS Image\"><p>Na wokman i tokim bikman olsem, “Inap mipela rausim gras nogut?’ Na bikman i tok, ’Nogat. Sapos yupela i rausim bai yupela i rausim wantaim sampela wit. Olsem na larim i stap inap taim bilong kisim kaikai. Na bai yumi katim gras nogut na tromoi long paia, na putim wit long haus kaikai bilong mi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg\" alt=\"OBS Image\"><p>Tasol ol disaipel i no klia long as bilong dispela stori, olsem na ol i askim Jisas long tokim ol as bilong dispela stori. Na Jisas i tok, “Man husat i planim gutpela pikinini kaikai em Mesaia, na gaden em i makim dispela graun na gutpela pikinini kaikai i makim ol manmeri bilong Kingdom bilong God.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg\" alt=\"OBS Image\"><p>Na gras nogut em i makim ol manmeri bilong Satan, na birua husat i planim gras nogut em i makim Satan em yet. Na taim bilong kisim kaikai i mau em i makim pinis bilong olgeta samting. Na ol man bilong kisim kaikai em i makim ol ensel bilong God.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg\" alt=\"OBS Image\"><p>“Taim dispela gaun i pinis, ol ensel bai bungim olgeta manmeri bilong Satan na tromoi ol long bikpela paia. Ol bai krai na kaikai tit na kisim bikpela pen. Na ol stretpela manmeri bai lait olsem san long Kingdom bilong God, Papa bilong ol.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg\" alt=\"OBS Image\"><p>Na tu Jisas i tok olsem em bai kam bek long graun bipo long graun i pinis. Em bai kam wankain olsem em i bin i go. Em bai i gat bodi olsem man na kam long klaut bilong heven. Taim Jisas i kam bek, ol Kristen manmeri husat i bin dai bai kirap bek na bungim em long skai.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg\" alt=\"OBS Image\"><p>Na ol Kristen i stap laip bai i go antap long skai na bungim em wantaim ol Kristen i kirap bek long matmat. Na ol bai i stap wantaim Jisas long dispela hap. Na bihain Jisas bai i stap bel isi wantaim ol manmeri bilong em oltaim oltaim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg\" alt=\"OBS Image\"><p>Jisas i tok em bai givim hat king long olgeta manmeri i bilip long em, na ol bai i stap gut na bel isi wantaim God oltaim oltaim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg\" alt=\"OBS Image\"><p>Tasol God bai i skelim olgeta manmeri husat i no bilip long Jisas. Na em bai tromoi ol i go long hel, na ol bai krai na kaikaim tit bilong ol wantaim bikpela pen. Na dispela paia i no save pinis bai kukim ol oltaim, na ol liklik snek bai kaikaim ol oltaim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg\" alt=\"OBS Image\"><p>Taim Jisas i kam bek, em bai bagarapim Satan wantaim ol lain bilong em olgeta. Na em bai tromoi Satan i go long hel, na em bai paia oltaim wantaim ol lain husat i sakim tok bilong God na bihainim laik bilong Satan.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg\" alt=\"OBS Image\"><p>Adam na Iv i sakim tok bilong God na bringim sin i kam long dispela graun. Olsem na God i putim hevi long dispela graun, olsem na em bai i bagarapim graun. Tasol wanpela taim God bai i wokim nupela heven na graun i gutpela tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg\" alt=\"OBS Image\"><p>Na Jisas wantaim olgeta manmeri bilong em bai stap long dispela nupela graun. Na em bai i stap king bilong olgeta samting oltaim oltaim. Na em bai rausim olgeta aiwara bilong ol na bai nogat hevi na sori, na wari na krai na pasin nogut na pen na dai. Jisas bai lukautim Kingdom bilong em wantaim bel isi na stretpela pasin. Na em bai stap wantaim ol manmeri bilong em oltaim oltaim.</p><p><em>Baibel Stori i Kam Long: Matyu 24:14; 28.18; Jon 15:20, 16:33; Kamapim Tokhait 2:10; Matyu13:24–30, 36–42; 1Tesalonika 4:13–5.11; Jems 1:12; Matyu 22:3; Kamapim Tokhait 20:10, 21:1–22:21</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43004035",
          "start_ref_usfm": "JHN 4:35",
          "end_ref": "43004035",
          "end_ref_usfm": "JHN 4:35"
        },
        {
          "start_ref": "43015020",
          "start_ref_usfm": "JHN 15:20",
          "end_ref": "43015020",
          "end_ref_usfm": "JHN 15:20"
        },
        {
          "start_ref": "43016033",
          "start_ref_usfm": "JHN 16:33",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        }
      ],
      "resource": []
    }
  }
]