[
  {
    "content_id": 674594,
    "reference_id": 134109,
    "title": "19. Ol Propet",
    "media_type": "Text",
    "index_reference": "19. ol propet",
    "language": "tpi",
    "content": "<h1>19. Ol Propet</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg\" alt=\"OBS Image\"><p>Insait long tumbuna stori bilong ol Israel, God i salim ol profet i go long ol. Ol profet i harim tok bilong God na ol i tokim ol man.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg\" alt=\"OBS Image\"><p>Elaisa i bin i stap profet long taim Ahap i stap King na lukautim Kingdom bilong Israel. Ahap em man nogut na em i save tokim ol man long lotu long giaman god, nem bilong en Bal. Elaisa i tokim Ahap olsem, &quot; Bai i nogat ren or wara bilong monin insait long Kingdom bilong Israel inap mi tok orait.&quot; Dispela i mekim Ahap i belhat nogut tru.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg\" alt=\"OBS Image\"><p>Ahap em i laik kilim Elaisa olsem na God i tokim Elaisa long i go long wanpela liklik wara insait long bus na hait long em. Olgeta monin na apinun ol pisin i wok long kisim bret na mit i kam long em. Ahap wantaim ol soldia bilong em i wok long painim em tasol ol i no lukim em. San i hat tumas long dispela drai taim na liklik wara i drai olgeta.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg\" alt=\"OBS Image\"><p>Olsem na Elaisa i go long narapela kantri i stap klostu long Israel. Wanpela meri, man bilong em i dai pinis na em wantaim pikinini boi i stap long dispela ples. Kaikai bilong tupela klostu i laik pinis long wanem longpela taim drai taim i stap na nogat kaikai. Tasol tupela i lukautim Elaisa na God i lukautim ol olsem na basket plawa wantaim botol oil bilong ol i no pinis. Ol i gat kaikai insait long dispela longpela drai taim. Elaisa em i stap long dispela hap sampela yia.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg\" alt=\"OBS Image\"><p>Bihain long tripela yia na 6-pela mun i go pinis, God i tokim Elaisa long i go bek long Kingdom bilong Israel na toktok wantaim Ahap long wanem em bai salim ren gen. Taim Ahap i lukim Elaisa em i tok, Yu tasol a, yu man bilong wokim trabel!&quot; Elaisa i bekim tok bilong em, “Yu tasol man bilong wokim trabel! Yu bin lusim Yahweh, trupela God na lotu long Bal. Kisim olgeta man insait long Kingdom bilong Israel i go long maunten Kamel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg\" alt=\"OBS Image\"><p>Olgeta man insait long Kingdom bilong Israel wantaim ol 450 profet bilong Bal ol i kam long maunten Kamel. Elaisa i tokim ol man olsem, hamas taim yupela i wok long senisim tingting bilong yupela? Sapos Yahweh em i God orait lotu long em! Sapos Bal em i God orait lotu long em.&quot;</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg\" alt=\"OBS Image\"><p>Orait Elaisa i tokim ol profet bilong Bal, “Kilim wanpela bulmakau na redim long givim ofa, tasol noken laitim paia yet na mi tu bai wokim wankain. Husat God i bekim wantaim paia em trupela God.” Olsem na ol hetman bilong Bal i redim ofa bilong ol tasol ol i no laitim paia yet.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg\" alt=\"OBS Image\"><p>Na ol profet bilong Bal i prea long Bal, “Harim mipela, Bal!” Ol i prea longpela taim long dispela de na singaut na ol i katim ol yet long wantaim naip tasol i no gat wanpela bekim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg\" alt=\"OBS Image\"><p>Na long apinun, Elaisa i redim ofa long God. Na em i tokim ol man long kapsaitim 12-pela traipela sospen wara antap long ofa inap mit na paiawut na tu graun arere long alta em wet olgeta.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg\" alt=\"OBS Image\"><p>Orait nau Elaisa em i prea, “Yahweh, God bilong Abraham na Aisak na Jekop, soim mipela olsem yu yet yu God bilong Israel na mi olsem wokman bilong yu. Yu harim mi orait ol dispela man bai ol i ken save olsem yu yet yu God.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg\" alt=\"OBS Image\"><p>Kwiktaim tru paia i kam daun long skai na kukim ol mit na ol paiawut na ol ston na ol pipia graun na tu wara i stap arere long alta. Taim ol man i lukim dispela, ol i pundaun i go daun long graun na i tok, “Yahweh em i God! Yaweh em i God!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg\" alt=\"OBS Image\"><p>Na Elaisa i tok, “Noken larim wanpela profet bilong Bal i ranawe!” Olsem na ol man i holim ol profet bilong Bal na rausim ol long dispela hap na kilim ol.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg\" alt=\"OBS Image\"><p>Orait Elaisa i tokim King Ahap, “Nau tasol yu go bek long taun, long wanem ren i kam.” Na wantu skai i kamap blek, na bikpela ren i stat long kam daun. Yahweh em i mekim drai taim i kam inap long dispela taim na em i kamapim em yet olsem trupela God.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg\" alt=\"OBS Image\"><p>Bihain long taim bilong Elaisa, God i makim wanpela man nem bilong em Elisa long em bai kamap profet bilong em. God i wokim planti mirakel antap long Elisa. Wanpela mirakel em i kamap long Neman, em wanpela opisa bilong ami bilong ol birua em i gat sik nogut i stap long skin bilong en. Em i bin harim long Elisa olsem na em i go askim em long oraitim em. Elisa i tokim Neman long go insait long wara Jodan na putim het aninit long wara na kamaut 7-pela taim.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg\" alt=\"OBS Image\"><p>Pastaim Neman i belhat na i no laik long mekim, long wanem em lukim olsem em i longlong tingting, tasol bihain em i senisim tingting na em putim em yet i go insait long wara Jodan 7-pela taim. Em i mekim i go inap namba seven taim na em i kam antap na skin bilong em i orait olgeta! God i oraitim em.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg\" alt=\"OBS Image\"><p>God i bin salim planti arapela profet. Ol i tokim ol manmeri long lusim pasin bilong lotuim ol giaman god na soim gutpela pasin na marimari long ol arapela. Ol profet i givim tok lukaut long ol man olsem sapos ol i no lusim pasin nogut na i no bihainim God, orait God bai skelim ol olsem ol lain bilong wokim pasin nogut, na em bai givim hevi long ol.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg\" alt=\"OBS Image\"><p>Planti taim ol manmeri i no bihainim God. Ol i save bagarapim ol profet na sampela taim ol i kilim ol i dai. Wanpela taim ol i putim profet Jeremaia i go insait long hulwara i no gat wara long en, long em bai dai long dispela hap. Em i go daun tru long tais i stap daunbilo long hul wara. Tasol King i sori long em na givim tok long wokman bilong en long pulim em i kam antap long hul wara pastaim long em i dai.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg\" alt=\"OBS Image\"><p>Ol manmeri i les long ol profet tasol ol profet i wok yet long autim tok bilong God. Ol i givim tok lukaut long ol manmeri olsem sapos ol i no tanim bel, God bai bagarapim ol. Na tu ol i toksave long ol manmeri long promis bilong God olsem Mesaia bilong God em bai i kam.</p><p><em>Baibel Stori i Kam Long: 1 King 16–18; 2 King 5; Jeremaia 38</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "24038001",
          "start_ref_usfm": "JER 38:1",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        }
      ],
      "resource": []
    }
  }
]