[
  {
    "content_id": 674599,
    "reference_id": 134114,
    "title": "24. Jon i baptaisim Jisas",
    "media_type": "Text",
    "index_reference": "24. jon i baptaisim jisas",
    "language": "tpi",
    "content": "<h1>24. Jon i baptaisim Jisas</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg\" alt=\"OBS Image\"><p>Jon em i pikinini bilong Sekaraia na Elisabet, em i kamap bikpela man na i kamap wanpela profet. Em i stap long ples i no gat man na kaikai wel hani na grasopa na pasim klos ol i wokim long gras bilong kamel.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg\" alt=\"OBS Image\"><p>Planti manmeri i kam long ples i no gat man long harim tok bilong Jon na em i tokim ol olsem, “Yupela i mas tanim bel long wanem Kindom bilong God i kam klostu pinis!”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg\" alt=\"OBS Image\"><p>Taim ol manmeri i harim tok bilong Jon, planti bilong ol i tanim bel na givim baksait long ol sin bilong ol na Jon i baptaisim ol. Na tu planti hetman bilong haus lotu i kam long kisim baptais, tasol ol i no tanim bel na autim sin bilong ol.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg\" alt=\"OBS Image\"><p>Na Jon i tokim ol hetman bilong haus lotu olsem, “Yupela ol posin snek, yupela i mas tanim bel na senisim pasin bilong yupela. Olgeta diwai i no save karim gutpela kaikai, bai ol i katim na tromoi i go long paia.” Jon i inapim tok ol profet i bin tok, “Mi salim wokman bilong mi i go pas long yu long stretim rot bilong yu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg\" alt=\"OBS Image\"><p>Sampela Juda i askim Jon olsem, “Yu Mesaia a?” Na Jon i bekim tok olsem, “Mi yet i no Mesaia, tasol wanpela man i kam bihain long mi, em i bikpela tumas na mi i no gutpela man inap long rausim rop long sendol bilong em.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg\" alt=\"OBS Image\"><p>Narapela de bihain Jisas i kam long Jon long Jon i ken baptaisim em. Na Jon i lukim em na i tok, “Lukim, dispela em i pikinini sipsip bilong God, em bai tekewe sin bilong ol manmeri bilong graun.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg\" alt=\"OBS Image\"><p>Na Jon i tokim Jisas olsem, “Mi no gutpela inap long baptaisim yu, olsem na yu mas baptaisim mi?” Tasol Jisas i bekim tok olsem, “Yu mas baptaisim mi, long wanem dispela em i stretpela rot long yu mekim olsem.” Na Jon i baptaisim Jisas. Tasol Jisas i no bin mekim sin.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg\" alt=\"OBS Image\"><p>Taim Jisas i baptais pinis na kam antap long wara, Holi Spirit bilong God i kam daun olsem balus pisin na sindaun antap long em. Long dispela taim tasol maus bilong God i singaut long heven na i tok olsem, “Yu Pikinini bilong Mi na Mi laikim yu tumas na belgut long yu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg\" alt=\"OBS Image\"><p>God i bin tokim Jon olsem, “Taim yu baptaisim wanpela man na Holi Spirit i kam daun na sindaun antap long em, dispela man em i pikinini bilong God.” I gat wanpela God tasol. Long taim Jon i baptaisim Jisas, em i harim Papa God i toktok na em i lukim Jisas Pikinini bilong God na em i lukim Holi Spirit.</p><p><em>Baibel Stori i Kam Long Matyu 3; Mak 1:9–11; Luk 3:1–23</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40003001",
          "start_ref_usfm": "MAT 3:1",
          "end_ref": "40003017",
          "end_ref_usfm": "MAT 3:17"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001045",
          "end_ref_usfm": "MRK 1:45"
        },
        {
          "start_ref": "43001015",
          "start_ref_usfm": "JHN 1:15",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        }
      ],
      "resource": []
    }
  }
]