[
  {
    "content_id": 674615,
    "reference_id": 134130,
    "version": "1.0.0",
    "title": "40. Ol i Hangamapim Jisas Long Diwai Kros",
    "media_type": "Text",
    "index_reference": "40. ol i hangamapim jisas long diwai kros",
    "language": "tpi",
    "content": "<h1>40. Ol i Hangamapim Jisas Long Diwai Kros</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg\" alt=\"OBS Image\"><p>Bihain long ol soldia i tok bilas long Jisas, ol i kisim em i go long hangamapim em. Ol i mekim em i karim diwai kros bilong em yet bai em i dai long en.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg\" alt=\"OBS Image\"><p>Ol soldia i bringim Jisas i go long ples ol i kolim “Bun bilong Het” na paitim tupela nil long tupela han na lek bilong em long diwai kros. Tasol Jisas i tok, “Papa lusim sin bilong ol, long wanem ol i no save wanem ol i mekim.” Pailet i tok ol i mas raitim olsem, “King bilong ol lain Juda” na putim long diwai kros antap long het bilong Jisas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg\" alt=\"OBS Image\"><p>Ol soldia i pilai kas long klos bilong Jisas. Taim ol i mekim olsem, ol inapim wanem profet bipo i tok, “Ol i skelim klos bilong mi namel long ol na pilai kas long kisim klos bilong mi.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg\" alt=\"OBS Image\"><p>Ol i hangamapim Jisas namel long tupela stilman. Wanpela i tok bilas long Jisas, tasol narapela i tok, “Yu no pret long God a? Mitupela i gat asua tasol dispela man i no gat asua. Na em i tokim Jisas,”Plis, yu mas tingim mi long kingdom bilong yu.&quot; Na Jisas i tokim em, “Nau tasol yu bai stap wantaim mi long Paradais.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg\" alt=\"OBS Image\"><p>Ol lida bilong lain Juda na arapela lain manmeri i tok bilas long Jisas. Ol i tokim em, “Sapos yu pikinini bilong God, orait yu kam daun long diwai kros na helpim yu yet. Na bai mipela i bilip.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg\" alt=\"OBS Image\"><p>Kwiktaim skai antap long dispela hap ples i kamap tudak, maski em i namel long de taim. Ples i kamap tudak long belo i go inap 3-pela aua long apinun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg\" alt=\"OBS Image\"><p>Na Jisas i singaut na krai bikmaus, “Em i pinis! Papa mi givim spirit bilong mi i go long han bilong yu.” Na em daunim het bilong em na givim spirit bilong en i go. Taim em i dai, bikpela guria i kamap na bikpela laplap i banisim glori bilong God na manmeri, insait long Tempel i bruk long tupela hap, antap i go daun.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg\" alt=\"OBS Image\"><p>Long dai bilong Jisas, em i opim rot bilong ol manmeri long kam long God. Taim wanpela soldia i stap wasman em i lukim olgeta samting i kamap long Jisas, em i tok, “Tru tumas em i nogat asua. Na em i Pikinini bilong God.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg\" alt=\"OBS Image\"><p>I gat tupela lida bilong lain Juda, nem bilong ol em Josep na Nikodimas, tupela i bilip olsem Jisas em i Mesaia. Tupela i askim Pailet long kisim bodi bilong Jisas. Ol i karamapim bodi long laplap na putim em insait long ston matmat. Bihain tupela i tanim wanpela bikpela ston na pasim maus bilong dispela matmat.</p><p><em>Baibel Stori i Kam Long: Matyu 27:27–61; Mak 15:16–47; Luk 23:26–56; Jon 19:17–42</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027061",
          "end_ref_usfm": "MAT 27:61"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015047",
          "end_ref_usfm": "MRK 15:47"
        },
        {
          "start_ref": "42023026",
          "start_ref_usfm": "LUK 23:26",
          "end_ref": "42023056",
          "end_ref_usfm": "LUK 23:56"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        }
      ],
      "resource": []
    }
  }
]