[
  {
    "content_id": 674607,
    "reference_id": 134122,
    "version": "1.0.0",
    "title": "32. Jisas i Oraitim Man Wantaim Spirit Nogut Na Sik Meri",
    "media_type": "Text",
    "index_reference": "32. jisas i oraitim man wantaim spirit nogut na sik meri",
    "language": "tpi",
    "content": "<h1>32. Jisas i Oraitim Man Wantaim Spirit Nogut Na Sik Meri</h1><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg\" alt=\"OBS Image\"><p>Wanpela de Jisas wantaim ol disaipel i brukim raunwara na i go hapsait long bot long ples we ol Gerisen i stap long em.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg\" alt=\"OBS Image\"><p>Taim ol i kamap pinis long hapsait long raunwara, wanpela man i gat spirit nogut i ran i kam long Jisas.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg\" alt=\"OBS Image\"><p>Dispela man i strong tumas olsem na i no gat wanpela man inap stiaim em. Maski ol man i save pasim han na lek wantaim sen, tasol em i save brukim ol.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg\" alt=\"OBS Image\"><p>Dispela man i stap namel long matmat long dispela hap. Dispela man i save singaut bikmaus olgeta de na long nait. Em i no save pasim klos na katim skin bilong em wantaim ston gen na gen.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg\" alt=\"OBS Image\"><p>Taim dispela man i kam long Jisas, em i pundaun long skru long lek bilong em. Jisas i tokim spirit nogut, “Yu kamaut long dispela man!”.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg\" alt=\"OBS Image\"><p>Dispela man wantaim spirit nogut i singaut olsem, “Yu laikim wanem samting long mi, Jisas Pikinini bilong God Antap tru? Plis noken bagarapim mi!” Na Jisas i askim spirit nogut, “Wanem em nem bilong yu?” Em i bekim tok, “Nem bilong mi em Lijen, long wanem mipela i planti.” (Lijen em wanpela grup i gat sampela tausen soldia long ami bilong Rom).</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg\" alt=\"OBS Image\"><p>Spirit nogut i krai long Jisas, “Plis noken salim mipela i go aut long dispela hap graun. I gat ol pik i kaikai i stap klostu long liklik maunten. Olsem na spirit nogut i krai long Jisas,”Plis salim mipela i go insait long ol pik!&quot; Na Jisas i tok, “I go.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg\" alt=\"OBS Image\"><p>Ol spirit nogut i kamaut long dispela man na i go insait long ol pik. Ol pik i ran i go daun insait long raunwara na dring wara na i dai. Ol i klostu olsem 2000 pik.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg\" alt=\"OBS Image\"><p>Taim ol man husat i save lukautim pik i lukim wanem i kamap, ol i ran i go insait long taun na tokim olgeta manmeri wanem Jisas i mekim. Ol man long taun i kam na lukim dispela man husat i bin gat spirit nogut. Em i sindaun isi tru na pasim klos, na i stap olsem wanpela gutpela man.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg\" alt=\"OBS Image\"><p>Ol man i pret nogut tru na askim Jisas long lusim ol na go. Olsem na Jisas i kalap long bot na redi long i go. Dispela man i bin gat spirit nogut i askim Jisas long go wantaim em.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg\" alt=\"OBS Image\"><p>Tasol Jisas i tokim em, “Nogat, mi laik yu go long haus na tokim ol pren na famili bilong yu long olgeta samting God i bin mekim long yu na olsem wanem em i bin marimari long yu.”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg\" alt=\"OBS Image\"><p>Olsem na dispela man i go na tokim olgeta manmeri long wanem Jisas i bin mekim long em. Olgeta lain husat i harim stori bilong em ol i kirap nogut na tingting planti.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg\" alt=\"OBS Image\"><p>Jisas i go bek long narapela sait bilong raunwara. Bihain long em i kamap pinis long hap, planti manmeri i kam bung raunim em paspas klostu long em. Namel long ol manmeri i gat wanpela meri i gat sik we em i lusim blut inap 12-pela yia. Em i baim olgeta mani em i gat long ol dokta long kamap orait, tasol sik i kamap bikpela moa.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg\" alt=\"OBS Image\"><p>Em i harim olsem Jisas i oraitim planti manmeri olsem na em i tingim, “Mi save sapos mi tasim hap klos bilong em bai mi kamap orait tu. Orait em i kam baksait long Jisas na tasim hap klos bilong Jisas. Taim em i tasim klos bilong Jisas blut i stop na em i kamap orait.</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg\" alt=\"OBS Image\"><p>Kwiktaim Jisas i save olsem pawa insait long em i go aut. Olsem na em i tanim na askim, “Husat i tasim mi?” Na ol disaipel i bekim tok, “I gat planti manmeri i stap raunim yu na pas long yu. Bilong wanem na yu askim. ’Husat i tasim mi?”</p><img src=\"https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg\" alt=\"OBS Image\"><p>Meri i pundaun long skru klostu long Jisas, em i guria na pret nogut tru. Na em i tokim Jisas wanem em i bin mekim na em i kamap orait. Na Jisas i tokim em, “Bilip bilong yu i mekim yu i kamap orait. Yu go wantaim bel isi.”</p><p><em>Baibel Stori i Kam Long: Matyu 8:28–36;9:20–22; Mak 5:1–20;5:24b-34; Luk 8:26–39; 8:42b-48</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40009020",
          "start_ref_usfm": "MAT 9:20",
          "end_ref": "40009022",
          "end_ref_usfm": "MAT 9:22"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008034",
          "end_ref_usfm": "MAT 8:34"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008048",
          "end_ref_usfm": "LUK 8:48"
        }
      ],
      "resource": []
    }
  }
]